-- StageGroup
-- Reconstructed from Morimens runtime memory extraction
-- Total entries: 985

local StageGroup = {
    [15868] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15869] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "超维之旅",
        TypeText = "超维之旅",
    },
    [15870] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "超维之旅",
        TypeText = "超维之旅",
    },
    [15871] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "超维之旅",
        TypeText = "超维之旅",
    },
    [15872] = {
        Desc = "它们像捉摸不定的魔法师，游走在时空的夹缝里。",
        Name = "维度残像",
        StageGroupRewardDescription = "<Black:升格素材>",
        TypeText = "维度残像",
    },
    [15873] = {
        Desc = "伦蒂尼恩以灿烂的工业文明，以及笼罩市区的铅灰色浓雾闻名。",
        Name = "怪雾之都",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "怪雾之都",
    },
    [15874] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "混沌之域",
        TypeText = "混沌之域",
    },
    [15875] = {
        Desc = "每个下着雨的夜晚，都伴随着杀意。",
        Name = "雨镇幽影",
        TypeText = "特遣纪录",
    },
    [15876] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15877] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15878] = {
        Desc = "蠕动着、流淌着……原生质的肿泡正从枷锁的缝隙中溜走。",
        Name = "漆黑之链",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "漆黑之链",
    },
    [15879] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15880] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15881] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15882] = {
        Desc = "与“歇斯底里”的刻板印象相悖，此处是静止的无声世界。",
        Name = "于无声处",
        TypeText = "调查",
    },
    [15883] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15884] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "超维之旅",
        TypeText = "超维之旅",
    },
    [15885] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15886] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15887] = {
        Desc = "献上血肉铸就的现实吧，它们是永不餍足的深渊。",
        Name = "器质残像",
        StageGroupRewardDescription = "<Black:升格素材>",
        TypeText = "器质残像",
    },
    [15888] = {
        Desc = "根据官方记载，共计三千余人参与了第@1次神圣东征。",
        Name = "血与沙",
        TypeText = "意识潜游",
    },
    [15889] = {
        Desc = "这是一个测试关卡",
        Name = "测试关卡",
        TypeText = "调查",
    },
    [15890] = {
        Desc = "群星落入深海，在海底闪烁着无人能解读的愿望。",
        Name = "倒错的群星",
        TypeText = "调查",
    },
    [15891] = {
        Desc = "这里沉睡着一座古老城市的废墟。",
        Name = "波纳佩之墟",
        StageGroupRewardDescription = "<Black:技能素材>",
        TypeText = "波纳佩之墟",
    },
    [15892] = {
        Desc = "它们原本是悲伤、扭曲和懵懂组成的无意识集合，",
        Name = "蜡像之秘",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "蜡像之秘",
    },
    [15893] = {
        Desc = "祂的国度是宇宙躯壳，祂的欲望无边无际。",
        Name = "蠕虫之所",
        StageGroupRewardDescription = "<Black:技能素材>",
        TypeText = "蠕虫之所",
    },
    [15894] = {
        Desc = "每个下着雨的夜晚，都伴随着杀意。",
        Name = "雨镇幽影",
        TypeText = "特遣纪录",
    },
    [15895] = {
        Desc = "一家能免费参观的蜡像馆。",
        Name = "以蜡像之名",
        TypeText = "调查困难",
    },
    [15896] = {
        Desc = "古老的伦蒂尼恩夜雾弥漫，在昏黄路灯无法照亮的角落，黑暗正伺机而动。",
        Name = "东区秘事(未完成)",
        TypeText = "调查癫狂",
    },
    [15897] = {
        Desc = "她以己身承纳圣骸，以教义训导眷众，以毒牙布散信仰。",
        Name = "虔诚之握",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "虔诚之握",
    },
    [15898] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "深海之遗",
        TypeText = "深海之遗",
    },
    [15899] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "深海之遗",
        TypeText = "深海之遗",
    },
    [15900] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "深海之遗",
        TypeText = "深海之遗",
    },
    [15901] = {
        Desc = "一家能免费参观的蜡像馆。",
        Name = "以蜡像之名",
        TypeText = "调查",
    },
    [15902] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "混沌无光之境Ⅰ",
        TypeText = "无光之境",
    },
    [15903] = {
        Desc = "潜藏在宇宙深处的弯曲视界。",
        Name = "史瓦西喉",
        StageGroupRewardDescription = "<Black:技能素材>",
        TypeText = "史瓦西喉",
    },
    [15904] = {
        Desc = "一堆粗鲁的、未消化的物质。人们称其为排泄物，或是混沌。",
        Name = "混沌集群",
        StageGroupRewardDescription = "<Black:技能素材>",
        TypeText = "混沌集群",
    },
    [15905] = {
        Desc = "陌生的船只，陌生的少女，陌生的敌人。飘摇于大海之中，等待着调查员们的，是一场与命运的抗争……",
        Name = "风暴之眼",
        TypeText = "调查困难",
    },
    [15906] = {
        Desc = "欢迎来到热情好客的拉伊小镇——冬夜的犬吠会让每位来访者宾至如归。",
        Name = "谨防恶犬",
        TypeText = "调查困难",
    },
    [15907] = {
        Desc = "陌生的船只，陌生的少女，陌生的敌人。飘摇于大海之中，等待着调查员们的，是一场与命运的抗争……",
        Name = "风暴之眼",
        TypeText = "调查",
    },
    [15908] = {
        Desc = "索纳尼尔号曾以伦蒂尼恩为母港，淹没在络绎来往的船只中。",
        Name = "暗海之舟",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "暗海之舟",
    },
    [15909] = {
        Desc = "它一刻不停地追逐那些打破规则的僭越者。",
        Name = "界外之影",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "界外之影",
    },
    [15910] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "混沌之域",
        TypeText = "混沌之域",
    },
    [15911] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "混沌之域",
        TypeText = "混沌之域",
    },
    [15912] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "混沌之域",
        TypeText = "混沌之域",
    },
    [15913] = {
        Desc = "欢迎来到热情好客的拉伊小镇——冬夜的犬吠会让每位来访者宾至如归。",
        Name = "谨防恶犬(未完成)",
        TypeText = "调查癫狂",
    },
    [15914] = {
        Desc = "来历不明的造像在黑暗中游荡、战栗。",
        Name = "混沌无光之境Ⅱ",
        TypeText = "无光之境",
    },
    [15915] = {
        Desc = "它们无言地守护着海洋的秘密，灵魂和宇宙一样深沉。",
        Name = "海渊残像",
        StageGroupRewardDescription = "<Black:升格素材>",
        TypeText = "海渊残像",
    },
    [15916] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "深海之遗",
        TypeText = "深海之遗",
    },
    [15917] = {
        Desc = "古老的伦蒂尼恩夜雾弥漫，在昏黄路灯无法照亮的角落，黑暗正伺机而动。",
        Name = "东区秘事",
        TypeText = "调查困难",
    },
    [15918] = {
        Desc = "一家能免费参观的蜡像馆。",
        Name = "以蜡像之名(未完成)",
        TypeText = "调查癫狂",
    },
    [15919] = {
        Desc = "陌生的船只，陌生的少女，陌生的敌人。飘摇于大海之中，等待着调查员们的，是一场与命运的抗争……",
        Name = "风暴之眼(未完成)",
        TypeText = "调查癫狂",
    },
    [15920] = {
        Desc = "群星落入深海，在海底闪烁着无人能解读的愿望。",
        Name = "倒错的群星(未完成)",
        TypeText = "调查癫狂",
    },
    [15921] = {
        Desc = "与“歇斯底里”的刻板印象相悖，此处是静止的无声世界。",
        Name = "于无声处",
        TypeText = "调查困难",
    },
    [15922] = {
        Desc = "欢迎来到热情好客的拉伊小镇——冬夜的犬吠会让每位来访者宾至如归。",
        Name = "谨防恶犬",
        TypeText = "调查",
    },
    [15923] = {
        Desc = "根据官方记载，共计三千余人参与了第@1次神圣东征。",
        Name = "血与沙",
        TypeText = "意识潜游",
    },
    [15924] = {
        Desc = "艾尔沃斯位于卡达斯的极点，终年被不融的冰雪覆盖，",
        Name = "失序山脉",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "失序山脉",
    },
    [15925] = {
        Desc = "与“歇斯底里”的刻板印象相悖，此处是静止的无声世界。",
        Name = "于无声处(未完成)",
        TypeText = "调查癫狂",
    },
    [15926] = {
        Name = "角色试玩活动关卡",
        TypeText = "活动关卡",
    },
    [15927] = {
        Desc = "古老的伦蒂尼恩夜雾弥漫，在昏黄路灯无法照亮的角落，黑暗正伺机而动。",
        Name = "东区秘事",
        TypeText = "调查",
    },
    [15928] = {
        Desc = "不被祝福的孩子在海中吟咏圣歌。",
        Name = "圣胎之咏",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "圣胎之咏",
    },
    [15929] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "血肉之沼",
        TypeText = "血肉之沼",
    },
    [15930] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "血肉之沼",
        TypeText = "血肉之沼",
    },
    [15931] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "血肉之沼",
        TypeText = "血肉之沼",
    },
    [15932] = {
        Desc = "雷欧王国的北海，拥有温和而平静的仲夏。",
        Name = "风暴外海",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "风暴外海",
    },
    [15933] = {
        Desc = "所有唤醒体等级、技能等级、造物强度调整为1级。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15934] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15935] = {
        Desc = "启程日，钥冢细雨霏霏。在这里埋下你的墓碑、姓名和誓言。",
        Name = "入学日",
        TypeText = "调查",
    },
    [15936] = {
        Desc = "早在群星诞生之前，它们便存在于此。",
        Name = "浑浊残像",
        StageGroupRewardDescription = "<Black:升格素材>",
        TypeText = "浑浊残像",
    },
    [15937] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15938] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15939] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15940] = {
        Desc = "成为天才药理师的第一步。",
        Name = "制剂淬炼",
        StageGroupRewardDescription = "<Black:灵知制剂>",
        TypeText = "制剂淬炼",
    },
    [15941] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15942] = {
        Desc = "拉伊小镇位于伦蒂尼恩东北部，隐没在绵延的山脉中。",
        Name = "错乱异镇",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "错乱异镇",
    },
    [15943] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15944] = {
        Desc = "仅供占位，测试用",
        Name = "测试关卡组",
        TypeText = "调查",
    },
    [15945] = {
        Desc = "它以乖巧的姿态靠在床沿，暗淡的纽扣眼睛望着虚空。",
        Name = "玩偶之泪",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "玩偶之泪",
    },
    [15946] = {
        Desc = "群星落入深海，在海底闪烁着无人能解读的愿望。",
        Name = "倒错的群星",
        TypeText = "调查困难",
    },
    [15947] = {
        Desc = "每个下着雨的夜晚，都伴随着杀意。",
        Name = "雨镇幽影",
        TypeText = "特遣纪录",
    },
    [15948] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15949] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15950] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15951] = {
        Desc = "与隐秘有关或无关的生活，都离不开蔷薇金券。",
        Name = "金券搜查",
        StageGroupRewardDescription = "<Black:蔷薇金券>",
        TypeText = "金券搜查",
    },
    [15952] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15953] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15954] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15955] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15956] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15957] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [15958] = {
        Desc = "罗杰斯蜡像馆坐落在南华克街的最深处，靠近泰姆河的支流。",
        Name = "狂躁蜡馆",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "狂躁蜡馆",
    },
    [15959] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "血肉之沼",
        TypeText = "血肉之沼",
    },
    [15960] = {
        Desc = "根据官方记载，共计三千余人参与了第@1次神圣东征。",
        Name = "血与沙",
        TypeText = "意识潜游",
    },
    [20222] = {
        Desc = "侍女卡米耶在五岁时被带到小姐珊的面前。",
        Name = "如歌的雕琢",
        TypeText = "意识潜游",
    },
    [20223] = {
        Desc = "侍女卡米耶在五岁时被带到小姐珊的面前。",
        Name = "如歌的雕琢",
        TypeText = "意识潜游",
    },
    [20224] = {
        Desc = "侍女卡米耶在五岁时被带到小姐珊的面前。",
        Name = "如歌的雕琢",
        TypeText = "意识潜游",
    },
    [20305] = {
        Desc = "（临时文本）",
        Name = "模拟战",
        TypeText = "模拟战",
    },
    [20446] = {
        Desc = "相传在伦蒂尼恩的地下，有一扇唯一的门。",
        Name = "苍白后裔",
        TypeText = "意识潜游",
    },
    [20447] = {
        Desc = "她是由弥萨格大学复原而成的人偶。",
        Name = "扭曲核心",
        TypeText = "意识潜游",
    },
    [20448] = {
        Desc = "她是由弥萨格大学复原而成的人偶。",
        Name = "扭曲核心",
        TypeText = "意识潜游",
    },
    [20449] = {
        Desc = "灵与心的共振让你得以进入他们的记忆，进入他们的梦。",
        Name = "骑士的愿望",
        TypeText = "意识潜游",
    },
    [20450] = {
        Desc = "相传在伦蒂尼恩的地下，有一扇唯一的门。",
        Name = "苍白后裔",
        TypeText = "意识潜游",
    },
    [20451] = {
        Desc = "她是由弥萨格大学复原而成的人偶。",
        Name = "扭曲核心",
        TypeText = "意识潜游",
    },
    [20452] = {
        Desc = "灵与心的共振让你得以进入他们的记忆，进入他们的梦。",
        Name = "骑士的愿望",
        TypeText = "意识潜游",
    },
    [20453] = {
        Desc = "相传在伦蒂尼恩的地下，有一扇唯一的门。",
        Name = "苍白后裔",
        TypeText = "意识潜游",
    },
    [20454] = {
        Desc = "灵与心的共振让你得以进入他们的记忆，进入他们的梦。",
        Name = "骑士的愿望",
        TypeText = "意识潜游",
    },
    [23621] = {
        Desc = "一台神奇摄像机，一盘魔法胶片，一帮连字都不太认得的小家伙……这次的「实验」任务，注定不会一帆风顺。",
        Name = "故事的魔法",
        TypeText = "特遣纪录",
    },
    [23622] = {
        Desc = "一台神奇摄像机，一盘魔法胶片，一帮连字都不太认得的小家伙……这次的「实验」任务，注定不会一帆风顺。",
        Name = "故事的魔法",
        TypeText = "特遣纪录",
    },
    [23623] = {
        Desc = "一台神奇摄像机，一盘魔法胶片，一帮连字都不太认得的小家伙……这次的「实验」任务，注定不会一帆风顺。",
        Name = "故事的魔法",
        TypeText = "特遣纪录",
    },
    [23663] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "深海之遗",
        TypeText = "深海之遗",
    },
    [23664] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "血肉之沼",
        TypeText = "血肉之沼",
    },
    [23665] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "超维之旅",
        TypeText = "超维之旅",
    },
    [23666] = {
        Desc = "它们在黑暗中扭曲、融合，然后被小心翼翼地保管在造像里。",
        Name = "混沌之域",
        TypeText = "混沌之域",
    },
    [24436] = {
        Desc = "女士们，先生们。",
        Name = "蔷薇礼赞",
        TypeText = "特遣纪录",
    },
    [24437] = {
        Desc = "女士们，先生们。",
        Name = "蔷薇礼赞",
        TypeText = "特遣纪录",
    },
    [24438] = {
        Desc = "女士们，先生们。",
        Name = "蔷薇礼赞",
        TypeText = "特遣纪录",
    },
    [24552] = {
        Desc = "你向前一步，跨入了另一个时空。",
        Name = "一步之遥",
        TypeText = "意识潜游",
    },
    [24553] = {
        Desc = "你向前一步，跨入了另一个时空。",
        Name = "一步之遥",
        TypeText = "意识潜游",
    },
    [24554] = {
        Desc = "你向前一步，跨入了另一个时空。",
        Name = "一步之遥",
        TypeText = "意识潜游",
    },
    [34756] = {
        Name = "剧本迷思",
        TypeText = "剧本迷思",
    },
    [34954] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [34955] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [34956] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [34957] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [34958] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [34959] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [34960] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [34961] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [34962] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [34963] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [35544] = {
        Desc = "这是奥瑞塔生命中平常的一天，平常得一如灾难降临后，她独自度过的每一天。",
        Name = "诸事如常",
        TypeText = "意识潜游",
    },
    [35545] = {
        Desc = "这是奥瑞塔生命中平常的一天，平常得一如灾难降临后，她独自度过的每一天。",
        Name = "诸事如常",
        TypeText = "意识潜游",
    },
    [35546] = {
        Desc = "这是奥瑞塔生命中平常的一天，平常得一如灾难降临后，她独自度过的每一天。",
        Name = "诸事如常",
        TypeText = "意识潜游",
    },
    [36222] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [36223] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [36224] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [36225] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [36226] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [36625] = {
        Desc = "这是一个修士与女王的故事。",
        Name = "燃烧的群宴",
        TypeText = "意识潜游",
    },
    [36626] = {
        Desc = "这是一个修士与女王的故事。",
        Name = "燃烧的群宴",
        TypeText = "意识潜游",
    },
    [36627] = {
        Desc = "这是一个修士与女王的故事。",
        Name = "燃烧的群宴",
        TypeText = "意识潜游",
    },
    [38806] = {
        Name = "启示录",
        TypeText = "湖中之城",
    },
    [38807] = {
        Name = "小苍兰",
        TypeText = "湖中之城",
    },
    [38808] = {
        Name = "黄金之城",
        TypeText = "湖中之城",
    },
    [38809] = {
        Name = "井",
        TypeText = "湖中之城",
    },
    [38810] = {
        Name = "真实",
        TypeText = "湖中之城",
    },
    [38811] = {
        Name = "一段记忆",
        TypeText = "湖中之城",
    },
    [38812] = {
        Name = "海市蜃楼",
        TypeText = "湖中之城",
    },
    [39308] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [39309] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [39310] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [39311] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [39312] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [43515] = {
        Desc = "无尽的海洋、烈日，被流放的非利士英雄和他唯一的随从。",
        Name = "巨人的陨落",
        TypeText = "意识潜游",
    },
    [43516] = {
        Desc = "无尽的海洋、烈日，被流放的非利士英雄和他唯一的随从。",
        Name = "巨人的陨落",
        TypeText = "意识潜游",
    },
    [43517] = {
        Desc = "无尽的海洋、烈日，被流放的非利士英雄和他唯一的随从。",
        Name = "巨人的陨落",
        TypeText = "意识潜游",
    },
    [43778] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [43779] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [43780] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [43781] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [43782] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [44274] = {
        Name = "忏悔",
        TypeText = "圣堂之路",
    },
    [44275] = {
        Name = "偏执",
        TypeText = "圣堂之路",
    },
    [44276] = {
        Name = "指责",
        TypeText = "圣堂之路",
    },
    [44277] = {
        Name = "争夺",
        TypeText = "圣堂之路",
    },
    [44278] = {
        Name = "索取",
        TypeText = "圣堂之路",
    },
    [44510] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [44511] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [44512] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [44513] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [44514] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [44515] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [44516] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [44517] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [44518] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [44519] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [44564] = {
        Desc = "被黑暗与痛苦蒙蔽双眼的人失却了方向，他们徒劳摸索，妄图在错误的道路上寻求出路。",
        Name = "血的颜色",
        TypeText = "特遣纪录",
    },
    [44565] = {
        Desc = "被黑暗与痛苦蒙蔽双眼的人失却了方向，他们徒劳摸索，妄图在错误的道路上寻求出路。",
        Name = "血的颜色",
        TypeText = "特遣纪录",
    },
    [44566] = {
        Desc = "被黑暗与痛苦蒙蔽双眼的人失却了方向，他们徒劳摸索，妄图在错误的道路上寻求出路。",
        Name = "血的颜色",
        TypeText = "特遣纪录",
    },
    [46183] = {
        Desc = "从不惹麻烦的梅森又惹上麻烦了。",
        Name = "宁静的裂殖",
        TypeText = "特遣纪录",
    },
    [46184] = {
        Desc = "从不惹麻烦的梅森又惹上麻烦了。",
        Name = "宁静的裂殖",
        TypeText = "特遣纪录",
    },
    [46185] = {
        Desc = "从不惹麻烦的梅森又惹上麻烦了。",
        Name = "宁静的裂殖",
        TypeText = "特遣纪录",
    },
    [46610] = {
        Name = "杏仁体",
        TypeText = "记忆编码",
    },
    [46611] = {
        Name = "爬虫脑",
        TypeText = "记忆编码",
    },
    [46612] = {
        Name = "无意识记",
        TypeText = "记忆编码",
    },
    [46613] = {
        Name = "遗忘曲线",
        TypeText = "记忆编码",
    },
    [46614] = {
        Name = "镜子",
        TypeText = "记忆编码",
    },
    [47445] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [47446] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [47447] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [47448] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [47449] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [48737] = {
        Name = "常驻角色试玩关卡",
        TypeText = "常驻试玩",
    },
    [48811] = {
        Name = "繁衍狂热",
        TypeText = "繁衍狂热",
    },
    [48868] = {
        Desc = "勒姆瓦希，卡达斯中部地带的黄沙之国。在被当地人称为“圣河”的母亲河哺育下，名为亚兰的文明正在暗中滋长与消亡……",
        Name = "欲河",
        TypeText = "调查癫狂",
    },
    [48869] = {
        Desc = "勒姆瓦希，卡达斯中部地带的黄沙之国。在被当地人称为“圣河”的母亲河哺育下，名为亚兰的文明正在暗中滋长与消亡……",
        Name = "欲河",
        TypeText = "调查困难",
    },
    [48870] = {
        Desc = "勒姆瓦希，卡达斯中部地带的黄沙之国。在被当地人称为“圣河”的母亲河哺育下，名为亚兰的文明正在暗中滋长与消亡……",
        Name = "欲河",
        TypeText = "调查",
    },
    [49168] = {
        Desc = "A.F.225年，风暴之壁诞生于勒姆瓦希沙漠，形成一道环绕圣河源头的天然屏障。",
        Name = "荒沙之壁",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "荒沙之壁",
    },
    [49169] = {
        Desc = "母树的幻影于银色火焰中轰然倒塌，但祂的血脉终将在根系中复苏。",
        Name = "沙海遗存",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "沙海遗存",
    },
    [49370] = {
        Desc = "泰旖丝活动关卡10",
        Name = "胚珠",
        TypeText = "紊乱情欲",
    },
    [49371] = {
        Desc = "泰旖丝活动关卡9",
        Name = "再生花",
        TypeText = "紊乱情欲",
    },
    [49372] = {
        Desc = "泰旖丝活动关卡8",
        Name = "年轮",
        TypeText = "紊乱情欲",
    },
    [49373] = {
        Desc = "泰旖丝活动关卡3",
        Name = "授粉",
        TypeText = "紊乱情欲",
    },
    [49374] = {
        Desc = "泰旖丝活动关卡2",
        Name = "蜜腺",
        TypeText = "紊乱情欲",
    },
    [49375] = {
        Desc = "泰旖丝活动关卡1",
        Name = "花萼",
        TypeText = "紊乱情欲",
    },
    [49376] = {
        Desc = "泰旖丝活动关卡7",
        Name = "出芽",
        TypeText = "紊乱情欲",
    },
    [49377] = {
        Desc = "泰旖丝活动关卡6",
        Name = "幼根",
        TypeText = "紊乱情欲",
    },
    [49378] = {
        Desc = "泰旖丝活动关卡5",
        Name = "落果",
        TypeText = "紊乱情欲",
    },
    [49379] = {
        Desc = "泰旖丝活动关卡4",
        Name = "多胚生殖",
        TypeText = "紊乱情欲",
    },
    [50630] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [50631] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [50632] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [50633] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [50634] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [50635] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [50636] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [50637] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [50638] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [50639] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [50640] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [50641] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [50642] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [50643] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [50644] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [51128] = {
        Name = "静场时刻",
        TypeText = "剧本迷思",
    },
    [51129] = {
        Name = "假面喜剧",
        TypeText = "剧本迷思",
    },
    [51130] = {
        Name = "弧光理论",
        TypeText = "剧本迷思",
    },
    [51131] = {
        Name = "剧作金字塔",
        TypeText = "剧本迷思",
    },
    [51132] = {
        Name = "三一律",
        TypeText = "剧本迷思",
    },
    [51133] = {
        Name = "卡塔西斯",
        TypeText = "剧本迷思",
    },
    [51134] = {
        Name = "情节轮转",
        TypeText = "剧本迷思",
    },
    [51135] = {
        Name = "陌生化效果",
        TypeText = "剧本迷思",
    },
    [51136] = {
        Name = "戏剧的第四壁",
        TypeText = "剧本迷思",
    },
    [51755] = {
        Desc = "一个海洋死去了，她埋葬海的尸体。",
        Name = "亵渎",
        TypeText = "异梦视界",
    },
    [52041] = {
        Name = "笃信",
        TypeText = "沉渊之祀",
    },
    [52042] = {
        Name = "降临",
        TypeText = "沉渊之祀",
    },
    [52043] = {
        Name = "质疑",
        TypeText = "沉渊之祀",
    },
    [52044] = {
        Name = "见证",
        TypeText = "沉渊之祀",
    },
    [52045] = {
        Name = "动摇",
        TypeText = "沉渊之祀",
    },
    [53377] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53378] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53379] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53380] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53381] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53382] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53383] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53384] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53385] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53386] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53387] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53388] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53389] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53390] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53391] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53392] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53393] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53394] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53395] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53396] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53397] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53398] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53399] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53400] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53401] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53402] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53403] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53404] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53405] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53406] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53407] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53408] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53409] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53410] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53411] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53412] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53413] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53414] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53415] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53416] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53417] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53418] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53419] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53420] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53421] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53422] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [53423] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53424] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53425] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53426] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53427] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [53428] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [53429] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [53430] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53431] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [53830] = {
        Name = "终曲",
        TypeText = "蔷薇忆事",
    },
    [53831] = {
        Name = "脸",
        TypeText = "蔷薇忆事",
    },
    [53832] = {
        Name = "目光",
        TypeText = "蔷薇忆事",
    },
    [53833] = {
        Name = "釜底游鱼",
        TypeText = "蔷薇忆事",
    },
    [53834] = {
        Name = "傀儡游戏",
        TypeText = "蔷薇忆事",
    },
    [53835] = {
        Name = "长腿叔叔",
        TypeText = "蔷薇忆事",
    },
    [53836] = {
        Name = "礼物",
        TypeText = "蔷薇忆事",
    },
    [53837] = {
        Name = "未完的剧本",
        TypeText = "蔷薇忆事",
    },
    [53838] = {
        Name = "蔷薇角",
        TypeText = "蔷薇忆事",
    },
    [55076] = {
        Name = "裹尸布",
        TypeText = "黑暗子宫",
    },
    [55077] = {
        Name = "蛰伏",
        TypeText = "黑暗子宫",
    },
    [55078] = {
        Name = "屠戮羔羊",
        TypeText = "黑暗子宫",
    },
    [55079] = {
        Name = "黄色星辰",
        TypeText = "黑暗子宫",
    },
    [55080] = {
        Name = "时空沟壑",
        TypeText = "黑暗子宫",
    },
    [55081] = {
        Name = "行刑者",
        TypeText = "黑暗子宫",
    },
    [55082] = {
        Name = "祂的降临",
        TypeText = "黑暗子宫",
    },
    [55083] = {
        Name = "衔树枝",
        TypeText = "月夜传说",
    },
    [55084] = {
        Name = "不在场供述",
        TypeText = "月夜传说",
    },
    [55085] = {
        Name = "密室迷思",
        TypeText = "月夜传说",
    },
    [55086] = {
        Name = "幸运庸众",
        TypeText = "月夜传说",
    },
    [55087] = {
        Name = "无头尸",
        TypeText = "月夜传说",
    },
    [55088] = {
        Name = "侦探之友",
        TypeText = "月夜传说",
    },
    [55089] = {
        Name = "不速之客",
        TypeText = "月夜传说",
    },
    [55090] = {
        Name = "翻转诡计",
        TypeText = "月夜传说",
    },
    [55091] = {
        Name = "后记",
        TypeText = "月夜传说",
    },
    [55115] = {
        Name = "第一朵玫瑰",
        TypeText = "花园往事",
    },
    [55116] = {
        Name = "渺小王国",
        TypeText = "花园往事",
    },
    [55117] = {
        Name = "执手",
        TypeText = "花园往事",
    },
    [55118] = {
        Name = "灰烬",
        TypeText = "花园往事",
    },
    [55119] = {
        Name = "盛开的诗篇",
        TypeText = "花园往事",
    },
    [55453] = {
        Desc = "所有的文字都化为灰烬，所有的花瓣都零落成泥。",
        Name = "玫瑰的栖居",
        TypeText = "特遣纪录",
    },
    [55454] = {
        Desc = "所有的文字都化为灰烬，所有的花瓣都零落成泥。",
        Name = "玫瑰的栖居",
        TypeText = "特遣纪录",
    },
    [55455] = {
        Desc = "所有的文字都化为灰烬，所有的花瓣都零落成泥。",
        Name = "玫瑰的栖居",
        TypeText = "特遣纪录",
    },
    [55792] = {
        Name = "破土",
        TypeText = "野兽雄心",
    },
    [55793] = {
        Name = "见山",
        TypeText = "野兽雄心",
    },
    [55794] = {
        Name = "斗兽",
        TypeText = "野兽雄心",
    },
    [55795] = {
        Name = "寒夜",
        TypeText = "野兽雄心",
    },
    [55796] = {
        Name = "归来",
        TypeText = "野兽雄心",
    },
    [56440] = {
        Desc = "守密人意外踏入由「祂」设下的棋局。",
        Name = "狩猎愉快！",
        TypeText = "特遣纪录",
    },
    [56441] = {
        Desc = "守密人意外踏入由「祂」设下的棋局。",
        Name = "狩猎愉快！",
        TypeText = "特遣纪录",
    },
    [56443] = {
        Desc = "大雪掩埋着群山静谧的呼吸，和归人们各自追寻的命运。",
        Name = "艾尔沃斯的归人",
        TypeText = "特遣纪录",
    },
    [56445] = {
        Desc = "大雪掩埋着群山静谧的呼吸，和归人们各自追寻的命运。",
        Name = "艾尔沃斯的归人",
        TypeText = "特遣纪录",
    },
    [56446] = {
        Desc = "守密人意外踏入由「祂」设下的棋局。",
        Name = "狩猎愉快！",
        TypeText = "特遣纪录",
    },
    [56447] = {
        Desc = "大雪掩埋着群山静谧的呼吸，和归人们各自追寻的命运。",
        Name = "艾尔沃斯的归人",
        TypeText = "特遣纪录",
    },
    [56449] = {
        Name = "诸世之门",
        TypeText = "最终测试",
    },
    [56450] = {
        Name = "归一之门",
        TypeText = "最终测试",
    },
    [56451] = {
        Name = "知行之门",
        TypeText = "最终测试",
    },
    [56452] = {
        Name = "理智之门",
        TypeText = "最终测试",
    },
    [56453] = {
        Name = "是非之门",
        TypeText = "最终测试",
    },
    [56454] = {
        Name = "本性之门",
        TypeText = "最终测试",
    },
    [56455] = {
        Name = "启程",
        TypeText = "最终测试",
    },
    [56456] = {
        Name = "门扉之内",
        TypeText = "最终测试",
    },
    [56457] = {
        Name = "穷极之门",
        TypeText = "最终测试",
    },
    [56458] = {
        Name = "狂欢舞会",
        TypeText = "虚无之门",
    },
    [56459] = {
        Name = "邀请",
        TypeText = "虚无之门",
    },
    [56460] = {
        Name = "狂灾",
        TypeText = "虚无之门",
    },
    [56461] = {
        Name = "璀璨消亡",
        TypeText = "虚无之门",
    },
    [56462] = {
        Name = "星星",
        TypeText = "虚无之门",
    },
    [56463] = {
        Name = "真实毒药",
        TypeText = "虚无之门",
    },
    [56464] = {
        Name = "人偶之屋",
        TypeText = "虚无之门",
    },
    [56465] = {
        Name = "混沌预言",
        TypeText = "虚无之门",
    },
    [56466] = {
        Name = "傀儡线",
        TypeText = "虚无之门",
    },
    [56467] = {
        Name = "管弦编制",
        TypeText = "轰鸣之音",
    },
    [56468] = {
        Name = "序曲",
        TypeText = "轰鸣之音",
    },
    [56469] = {
        Name = "迷途梦引",
        TypeText = "轰鸣之音",
    },
    [56470] = {
        Name = "小步舞曲",
        TypeText = "轰鸣之音",
    },
    [56471] = {
        Name = "终曲",
        TypeText = "轰鸣之音",
    },
    [56472] = {
        Name = "快板",
        TypeText = "轰鸣之音",
    },
    [56473] = {
        Name = "慢板",
        TypeText = "轰鸣之音",
    },
    [56474] = {
        Name = "幕落",
        TypeText = "轰鸣之音",
    },
    [56475] = {
        Name = "余音",
        TypeText = "轰鸣之音",
    },
    [58099] = {
        Name = "争夺",
        TypeText = "圣堂之路",
    },
    [58100] = {
        Name = "指责",
        TypeText = "圣堂之路",
    },
    [58101] = {
        Name = "索取",
        TypeText = "圣堂之路",
    },
    [58102] = {
        Name = "偏执",
        TypeText = "圣堂之路",
    },
    [58103] = {
        Name = "忏悔",
        TypeText = "圣堂之路",
    },
    [58303] = {
        Name = "启示录",
        TypeText = "湖中之城",
    },
    [58304] = {
        Name = "黄金之城",
        TypeText = "湖中之城",
    },
    [58305] = {
        Name = "小苍兰",
        TypeText = "湖中之城",
    },
    [58306] = {
        Name = "真实",
        TypeText = "湖中之城",
    },
    [58307] = {
        Name = "井",
        TypeText = "湖中之城",
    },
    [58308] = {
        Name = "海市蜃楼",
        TypeText = "湖中之城",
    },
    [58309] = {
        Name = "一段记忆",
        TypeText = "湖中之城",
    },
    [58310] = {
        Name = "杏仁体",
        TypeText = "记忆编码",
    },
    [58311] = {
        Name = "爬虫脑",
        TypeText = "记忆编码",
    },
    [58312] = {
        Name = "无意识记",
        TypeText = "记忆编码",
    },
    [58313] = {
        Name = "遗忘曲线",
        TypeText = "记忆编码",
    },
    [58314] = {
        Name = "镜子",
        TypeText = "记忆编码",
    },
    [58315] = {
        Name = "质疑",
        TypeText = "沉渊之祀",
    },
    [58316] = {
        Name = "见证",
        TypeText = "沉渊之祀",
    },
    [58317] = {
        Name = "动摇",
        TypeText = "沉渊之祀",
    },
    [58318] = {
        Name = "笃信",
        TypeText = "沉渊之祀",
    },
    [58319] = {
        Name = "降临",
        TypeText = "沉渊之祀",
    },
    [58897] = {
        Desc = "在弥萨格的地底，隐藏着这个世界最初、也是最后的灾难。",
        Name = "原初裂隙",
        StageGroupRewardDescription = "<Black:密契>",
        TypeText = "原初裂隙",
    },
    [58900] = {
        Desc = "入场。静坐。等待。渴求。",
        Name = "终末交响曲",
        TypeText = "调查",
    },
    [58901] = {
        Desc = "黑色的池水狂躁地舞动，迎接它们最初的、唯一的主人。",
        Name = "黑池之潮",
        StageGroupRewardDescription = "<Black:高阶技能素材>",
        TypeText = "黑池之潮",
    },
    [58904] = {
        Desc = "入场。静坐。等待。渴求。",
        Name = "终末交响曲",
        TypeText = "调查癫狂",
    },
    [58906] = {
        Desc = "入场。静坐。等待。渴求。",
        Name = "终末交响曲",
        TypeText = "调查困难",
    },
    [66376] = {
        Name = "济贫院·悲泣之视",
        TypeText = "共战原初",
    },
    [66377] = {
        Name = "拉伊·刺骨之视",
        TypeText = "共战原初",
    },
    [66378] = {
        Name = "蜡像馆·恐惧之视",
        TypeText = "共战原初",
    },
    [66379] = {
        Name = "布里尔珀特·邪信之视",
        TypeText = "共战原初",
    },
    [66380] = {
        Name = "疗养院·诡谲之视",
        TypeText = "共战原初",
    },
    [67127] = {
        Name = "勒姆瓦希·诞临之视",
        TypeText = "共战原初",
    },
    [67128] = {
        Name = "索纳尼尔号·疯狂之视",
        TypeText = "共战原初",
    },
    [67785] = {
        Desc = "祂做了一场漫长的梦。",
        Name = "长梦尽时",
        TypeText = "调查困难",
    },
    [67786] = {
        Desc = "祂做了一场漫长的梦。",
        Name = "长梦尽时",
        TypeText = "调查",
    },
    [67787] = {
        Desc = "祂做了一场漫长的梦。",
        Name = "长梦尽时",
        TypeText = "调查癫狂",
    },
    [68412] = {
        Name = "美好幻梦",
        TypeText = "深海凝视",
    },
    [68413] = {
        Name = "乡愁",
        TypeText = "深海凝视",
    },
    [68414] = {
        Name = "人性崩毁",
        TypeText = "深海凝视",
    },
    [68415] = {
        Name = "衰亡国度",
        TypeText = "深海凝视",
    },
    [68416] = {
        Name = "神之眸",
        TypeText = "深海凝视",
    },
    [69322] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69323] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69324] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69325] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69326] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69327] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69328] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69329] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69330] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69331] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69332] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69333] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69334] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69335] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69336] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69337] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69338] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69339] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69340] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69341] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69342] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69343] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69344] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69345] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69346] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69347] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69348] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69349] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69350] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69351] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69352] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69353] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69354] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69355] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69356] = {
        Name = "融灾禁区·第2波",
        TypeText = "融灾禁区",
    },
    [69357] = {
        Name = "融灾禁区·第3波",
        TypeText = "融灾禁区",
    },
    [69358] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [69359] = {
        Name = "融灾禁区·第4波",
        TypeText = "融灾禁区",
    },
    [69360] = {
        Name = "融灾禁区·第5波",
        TypeText = "融灾禁区",
    },
    [69361] = {
        Name = "融灾禁区·第1波",
        TypeText = "融灾禁区",
    },
    [70390] = {
        Name = "猫的祝福",
        TypeText = "校猫挑战",
    },
    [70391] = {
        Name = "猫的狂欢",
        TypeText = "校猫挑战",
    },
    [70392] = {
        Name = "猫的派对",
        TypeText = "校猫挑战",
    },
    [70393] = {
        Name = "猫的偏爱",
        TypeText = "校猫挑战",
    },
    [70394] = {
        Name = "猫的喜悦",
        TypeText = "校猫挑战",
    },
    [70395] = {
        Name = "猫的诡计",
        TypeText = "校猫挑战",
    },
    [70396] = {
        Name = "猫的魔法",
        TypeText = "校猫挑战",
    },
    [70397] = {
        Name = "猫的舞蹈",
        TypeText = "校猫挑战",
    },
    [70398] = {
        Name = "猫的低语",
        TypeText = "校猫挑战",
    },
    [70399] = {
        Name = "猫的爪印",
        TypeText = "校猫挑战",
    },
    [70400] = {
        Name = "猫的凝视",
        TypeText = "校猫挑战",
    },
    [70401] = {
        Name = "猫的问候",
        TypeText = "校猫挑战",
    },
    [70938] = {
        Desc = "群体潜意识构筑的疗养院",
        Name = "蜕变",
        TypeText = "调查",
    },
    [70939] = {
        Desc = "被灰雾埋葬的旧日废都",
        Name = "重临雾都",
        TypeText = "调查",
    },
    [70940] = {
        Desc = "欢庆吧，我的朋友♪",
        Name = "餍飨",
        TypeText = "调查",
    },
    [71850] = {
        Desc = "荣耀、敬仰、无限的权力，王的位置至高无上。",
        Name = "加冕之日",
        TypeText = "意识潜游",
    },
    [72073] = {
        Desc = "欢庆吧，我的朋友♪",
        Name = "餍飨",
        TypeText = "调查困难",
    },
    [72074] = {
        Desc = "群体潜意识构筑的疗养院",
        Name = "蜕变",
        TypeText = "调查困难",
    },
    [72075] = {
        Desc = "被灰雾埋葬的旧日废都",
        Name = "重临雾都",
        TypeText = "调查困难",
    },
    [74236] = {
        Desc = "火光焚天的那一夜，不止有她的艺术获得了新生。",
        Name = "热情归尘",
        TypeText = "意识潜游",
    },
    [74237] = {
        Desc = "火光焚天的那一夜，不止有她的艺术获得了新生。",
        Name = "热情归尘",
        TypeText = "意识潜游",
    },
    [74238] = {
        Desc = "火光焚天的那一夜，不止有她的艺术获得了新生。",
        Name = "热情归尘",
        TypeText = "意识潜游",
    },
    [74338] = {
        Desc = "相位对弈迎来了神秘存在，头生双角的少女向众人发起赌约。",
        Name = "逆转回合",
        TypeText = "多维连接",
    },
    [75263] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75264] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75265] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75266] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75267] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75268] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75269] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75270] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75271] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75272] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75273] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75274] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75275] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75276] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75277] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75278] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75279] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75280] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75281] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75282] = {
        Desc = "「每把钥匙都有唯一的编号，只对应唯一的调查员。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75283] = {
        Desc = "坍塌的偶像注视着自己的子民。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75284] = {
        Desc = "「此处埋葬着一所大学，千疮百孔，疲惫不堪",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75285] = {
        Desc = "「手」掀开夜的帷幕，悄悄来到这个世界。",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75286] = {
        Desc = "「它是唯一，它是全部，它是开启真相之门的希望。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [75729] = {
        Name = "无头尸",
        TypeText = "魔女小店",
    },
    [75730] = {
        Name = "沼泽恶鬼",
        TypeText = "魔女小店",
    },
    [75731] = {
        Name = "雨夜追猎",
        TypeText = "魔女小店",
    },
    [75734] = {
        Name = "它与她",
        TypeText = "魔女小店",
    },
    [75735] = {
        Name = "归于灰海",
        TypeText = "魔女小店",
    },
    [77104] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77105] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77106] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77107] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77108] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77109] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77110] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77111] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77112] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77113] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77114] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77115] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77116] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77117] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77118] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77119] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77120] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77121] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77122] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77123] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77124] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77125] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77126] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77127] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77128] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77129] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77130] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77131] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77132] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77133] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77134] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77135] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77136] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77137] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77138] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77139] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77140] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77141] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77142] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77143] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77144] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77145] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77146] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77147] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77148] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77149] = {
        Name = "融灾禁区·第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77150] = {
        Name = "融灾禁区·第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77151] = {
        Name = "融灾禁区·第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77152] = {
        Name = "融灾禁区·第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [77153] = {
        Name = "融灾禁区·第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [79569] = {
        Name = "逐火之蛾",
        TypeText = "恐惧愈疗",
    },
    [79570] = {
        Name = "新生",
        TypeText = "恐惧愈疗",
    },
    [79571] = {
        Name = "侵梦之时",
        TypeText = "恐惧愈疗",
    },
    [79572] = {
        Name = "记忆诊所",
        TypeText = "恐惧愈疗",
    },
    [79573] = {
        Name = "燃烧的世界",
        TypeText = "恐惧愈疗",
    },
    [80832] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80833] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80834] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80835] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80836] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80837] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80838] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80839] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80840] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80841] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80842] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80843] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80844] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80845] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80846] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80847] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80848] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80849] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80850] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80851] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80852] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80853] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80854] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80855] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80856] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80857] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80858] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80859] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80860] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80861] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80862] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80863] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80864] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80865] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80866] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80867] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80868] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80869] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80870] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80871] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80872] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80873] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80874] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80875] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80876] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80877] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80878] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80879] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80880] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80881] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80882] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80883] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80884] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80885] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80886] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80887] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80888] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80889] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80890] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80891] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80892] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80893] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80894] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80895] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80896] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80897] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80898] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80899] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80900] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80901] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80902] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80903] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80904] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80905] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80906] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80907] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80908] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80909] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80910] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80911] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80912] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80913] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80914] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80915] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80916] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80917] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80918] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80919] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80920] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80921] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80922] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80923] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80924] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80925] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80926] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80927] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80928] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80929] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80930] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80931] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80932] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80933] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80934] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80935] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80936] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80937] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80938] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80939] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80940] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80941] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80942] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80943] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80944] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80945] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80946] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80947] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80948] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80949] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80950] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80951] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80952] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80953] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80954] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80955] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [80956] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [81251] = {
        Name = "古老海图",
        TypeText = "邃海迷航",
    },
    [81252] = {
        Name = "破旧罗盘",
        TypeText = "邃海迷航",
    },
    [81253] = {
        Name = "老式六分仪",
        TypeText = "邃海迷航",
    },
    [81254] = {
        Name = "导航员手册",
        TypeText = "邃海迷航",
    },
    [81255] = {
        Name = "信号旗语",
        TypeText = "邃海迷航",
    },
    [81256] = {
        Name = "斑驳星盘",
        TypeText = "邃海迷航",
    },
    [81257] = {
        Name = "星辰轨迹",
        TypeText = "邃海迷航",
    },
    [81259] = {
        Name = "领航之光",
        TypeText = "邃海迷航",
    },
    [81260] = {
        Name = "最终挽歌",
        TypeText = "邃海迷航",
    },
    [81262] = {
        Desc = "这本该是一场充满欢声笑语的航行。",
        Name = "最后的引航",
        TypeText = "意识潜游",
    },
    [81764] = {
        Name = "躯壳的悸动",
        TypeText = "异动海潮",
    },
    [81765] = {
        Name = "圣象的注视",
        TypeText = "异动海潮",
    },
    [81766] = {
        Name = "祭礼的回应",
        TypeText = "异动海潮",
    },
    [81767] = {
        Name = "虚空的召唤",
        TypeText = "异动海潮",
    },
    [81768] = {
        Name = "神国的低喃",
        TypeText = "异动海潮",
    },
    [81769] = {
        Name = "神王的圣谕",
        TypeText = "异动海潮",
    },
    [81770] = {
        Name = "无妄的皈依",
        TypeText = "异动海潮",
    },
    [83339] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83340] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83341] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83342] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83343] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83344] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83345] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83346] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83347] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83348] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83349] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83350] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83351] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83352] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83353] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83354] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83355] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83356] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83357] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83358] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83359] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83360] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83361] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83362] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83363] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83364] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83365] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83366] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83367] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83368] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83369] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83370] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83371] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83372] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83373] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83374] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83375] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83376] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83377] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83378] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83379] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83380] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83381] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83382] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83383] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83384] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83385] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83386] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83387] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83388] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83389] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83390] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83391] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83392] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83393] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83394] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83395] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83396] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83397] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83398] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83399] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83400] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83401] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83402] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83403] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83404] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83405] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83406] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83407] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83408] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83409] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83410] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83411] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83412] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83413] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83414] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83415] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83416] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83417] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83418] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83419] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83420] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83421] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83422] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83423] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83424] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83425] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83426] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83427] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83428] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83429] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83430] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83431] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83432] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83433] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83434] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83435] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83436] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83437] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83438] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83439] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83440] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83441] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83442] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83443] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83444] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83445] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83446] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83447] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83448] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83449] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83450] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83451] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83452] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83453] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83454] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83455] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83456] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83457] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83458] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83459] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83460] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83461] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83462] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83463] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83464] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83465] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83466] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83467] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83468] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83469] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83470] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83471] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83472] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83473] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83474] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83475] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83476] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83477] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83478] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83479] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83480] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83481] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83482] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83483] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83484] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83485] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83486] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83487] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83488] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83489] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83490] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83491] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83492] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83493] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83494] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83495] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83496] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83497] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83498] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83499] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83500] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83501] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83502] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83503] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83504] = {
        Name = "第4波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83505] = {
        Name = "第5波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83506] = {
        Name = "第1波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83507] = {
        Name = "第2波",
        TypeText = "队伍配置-融灾禁区",
    },
    [83508] = {
        Name = "第3波",
        TypeText = "队伍配置-融灾禁区",
    },
    [88933] = {
        Name = "无尽沙",
        TypeText = "飞跃青空",
    },
    [88934] = {
        Desc = "这是一首鸟儿对天空鸣唱的歌谣。",
        Name = "天边之外·上",
        TypeText = "异梦视界",
    },
    [88935] = {
        Name = "昨日之梦",
        TypeText = "飞跃青空",
    },
    [88936] = {
        Name = "愚者",
        TypeText = "飞跃青空",
    },
    [88937] = {
        Name = "孤独之旅",
        TypeText = "飞跃青空",
    },
    [88938] = {
        Name = "自由与死亡",
        TypeText = "飞跃青空",
    },
    [88939] = {
        Name = "传烛者",
        TypeText = "飞跃青空",
    },
    [88940] = {
        Name = "破开囚笼",
        TypeText = "飞跃青空",
    },
    [91020] = {
        Name = "远征号角",
        TypeText = "神圣的猎食",
    },
    [91021] = {
        Desc = "这是一场源于饥饿的战争。",
        Name = "征厨房记",
        TypeText = "异梦视界",
    },
    [91022] = {
        Name = "凶猛猎手",
        TypeText = "神圣的猎食",
    },
    [91023] = {
        Name = "合作智慧",
        TypeText = "神圣的猎食",
    },
    [91024] = {
        Name = "勇士桂冠",
        TypeText = "神圣的猎食",
    },
    [91025] = {
        Name = "荣耀凯旋",
        TypeText = "神圣的猎食",
    },
    [94850] = {
        Desc = "奇妙的幻想总被划分为儿童的特权，从而被排除在真实的规则外。 但在转身面对残酷的世界之前，你愿意在这里暂时忘掉一切。",
        Name = "再见永无乡",
        TypeText = "异梦视界",
    },
    [95180] = {
        Name = "地表的太阳",
        TypeText = "烬灭追猎",
    },
    [95181] = {
        Name = "亘古誓言",
        TypeText = "烬灭追猎",
    },
    [95183] = {
        Name = "炽焰宣判",
        TypeText = "烬灭追猎",
    },
    [95184] = {
        Desc = "琥珀色的火焰盛开，犹如一场辉煌的葬礼。",
        Name = "不朽极昼",
        TypeText = "意识潜游",
    },
    [95185] = {
        Name = "无声的世界",
        TypeText = "烬灭追猎",
    },
    [95187] = {
        Name = "炼狱之歌",
        TypeText = "烬灭追猎",
    },
    [95188] = {
        Name = "覆世之光",
        TypeText = "烬灭追猎",
    },
    [95189] = {
        Name = "契约目标",
        TypeText = "烬灭追猎",
    },
    [95778] = {
        Name = "灵龛盛筵",
        TypeText = "噬灵之飨",
    },
    [95779] = {
        Name = "亡焰炙魂",
        TypeText = "噬灵之飨",
    },
    [95780] = {
        Name = "腐殖调香",
        TypeText = "噬灵之飨",
    },
    [95781] = {
        Name = "骨血剥离",
        TypeText = "噬灵之飨",
    },
    [95782] = {
        Name = "沉棺开启",
        TypeText = "噬灵之飨",
    },
    [96828] = {
        Name = "灵感侵染",
        TypeText = "异界图卷",
    },
    [96829] = {
        Name = "狂欢定格",
        TypeText = "异界图卷",
    },
    [96830] = {
        Name = "梦魇堆垒",
        TypeText = "异界图卷",
    },
    [96832] = {
        Name = "线魂肆虐",
        TypeText = "异界图卷",
    },
    [96833] = {
        Name = "金牛疯舞",
        TypeText = "异界图卷",
    },
    [96834] = {
        Desc = "狂躁的线条，混乱的构图，狰狞的色彩，疯狂的意象……",
        Name = "畸世绘",
        TypeText = "意识潜游",
    },
    [96836] = {
        Name = "地狱之变",
        TypeText = "异界图卷",
    },
    [96837] = {
        Name = "血色蔓延",
        TypeText = "异界图卷",
    },
    [97664] = {
        Name = "第一日",
        TypeText = "创生七日",
    },
    [97665] = {
        Name = "第三日",
        TypeText = "创生七日",
    },
    [97666] = {
        Name = "第七日",
        TypeText = "创生七日",
    },
    [97667] = {
        Name = "第六日",
        TypeText = "创生七日",
    },
    [97668] = {
        Name = "第四日",
        TypeText = "创生七日",
    },
    [97669] = {
        Name = "第二日",
        TypeText = "创生七日",
    },
    [97670] = {
        Name = "第五日",
        TypeText = "创生七日",
    },
    [97846] = {
        Name = "诗意花园",
        TypeText = "日光下新事",
    },
    [97847] = {
        Name = "直面黑阳",
        TypeText = "日光下新事",
    },
    [97848] = {
        Name = "故地重游",
        TypeText = "日光下新事",
    },
    [97849] = {
        Desc = "奇妙的幻想总被划分为儿童的特权，从而被排除在真实的规则外。 但在转身面对残酷的世界之前，你愿意在这里暂时忘掉一切。",
        Name = "再见永无乡",
        TypeText = "异梦视界",
    },
    [97850] = {
        Name = "机械之梦",
        TypeText = "日光下新事",
    },
    [97851] = {
        Name = "完美童话",
        TypeText = "日光下新事",
    },
    [97852] = {
        Desc = "孩子会长大，梦会醒来，那些你日日牵挂的人啊，也在盼望着你的归来。",
        Name = "再见，永无乡",
        TypeText = "异梦视界",
    },
    [98878] = {
        Name = "冒险童话",
        TypeText = "交融的苦血",
    },
    [98879] = {
        Name = "遗忘毒药",
        TypeText = "交融的苦血",
    },
    [98880] = {
        Name = "双生羽翼",
        TypeText = "交融的苦血",
    },
    [98881] = {
        Name = "天真时代",
        TypeText = "交融的苦血",
    },
    [98882] = {
        Name = "沉默觉醒",
        TypeText = "交融的苦血",
    },
    [98883] = {
        Name = "旧账本",
        TypeText = "交融的苦血",
    },
    [98884] = {
        Name = "风的托举",
        TypeText = "交融的苦血",
    },
    [99329] = {
        Name = "星辰篇角色试玩活动关卡",
        TypeText = "活动关卡",
    },
    [99734] = {
        Desc = "这是一首鸟儿对天空鸣唱的歌谣。",
        Name = "天边之外·下",
        TypeText = "异梦视界",
    },
    [116228] = {
        Desc = "孩子会长大，梦会醒来，那些你日日牵挂的人啊，也在盼望着你的归来。",
        Name = "再见，永无乡",
        TypeText = "异梦视界",
    },
    [116435] = {
        Name = "幻梦深潜",
        TypeText = "尖塔肉鸽模式",
    },
    [116811] = {
        Name = "邪信奏音",
        TypeText = "再战原初",
    },
    [116812] = {
        Name = "倒错和声",
        TypeText = "再战原初",
    },
    [116813] = {
        Name = "失谐序曲",
        TypeText = "再战原初",
    },
    [116814] = {
        Name = "无序前奏",
        TypeText = "再战原初",
    },
    [116815] = {
        Name = "永恒沉眠",
        TypeText = "再战原初",
    },
    [116816] = {
        Name = "死寂韵律",
        TypeText = "再战原初",
    },
    [116817] = {
        Name = "癫狂尾章",
        TypeText = "再战原初",
    },
    [118157] = {
        Desc = "帕拉黛斯号，蹈海者教会巡航无际汪洋的海上乐园。只要你于此献上愿望，渴求的幸福便永无终结。",
        Name = "乐园",
        TypeText = "调查困难",
    },
    [118158] = {
        Desc = "帕拉黛斯号，蹈海者教会巡航无际汪洋的海上乐园。只要你于此献上愿望，渴求的幸福便永无终结。",
        Name = "乐园",
        TypeText = "调查",
    },
    [120951] = {
        Desc = "维度的另一头，久别的故乡传来微弱的呼唤。",
        Name = "群星咏叹调",
        TypeText = "特遣纪录",
    },
    [120952] = {
        Desc = "维度的另一头，久别的故乡传来微弱的呼唤。",
        Name = "群星咏叹调",
        TypeText = "特遣纪录",
    },
    [120953] = {
        Desc = "维度的另一头，久别的故乡传来微弱的呼唤。",
        Name = "群星咏叹调",
        TypeText = "特遣纪录",
    },
    [121205] = {
        Desc = "「不要温和地沉入深梦，幻梦之底应有不可直视的魂灵无声静候。」",
        Name = "幻梦深潜",
        TypeText = "幻梦深潜",
    },
    [122187] = {
        Desc = "我的孩子，痛苦与悲伤如迷雾，遮住了你的眼。",
        Name = "银与血的洗礼",
        TypeText = "多维连接",
    },
    [122188] = {
        Name = "敲碎心脏",
        TypeText = "迷失的自我",
    },
    [122189] = {
        Name = "支配四肢",
        TypeText = "迷失的自我",
    },
    [122190] = {
        Name = "真我的解放",
        TypeText = "迷失的自我",
    },
    [122191] = {
        Name = "控制言语",
        TypeText = "迷失的自我",
    },
    [122192] = {
        Name = "蒙蔽双眼",
        TypeText = "迷失的自我",
    },
    [122193] = {
        Name = "切割阑尾",
        TypeText = "迷失的自我",
    },
    [122194] = {
        Name = "本能思考",
        TypeText = "迷失的自我",
    },
    [123114] = {
        Desc = "我的孩子，痛苦与悲伤如迷雾，遮住了你的眼。",
        Name = "银与血的洗礼",
        TypeText = "多维连接",
    },
    [123115] = {
        Desc = "我的孩子，痛苦与悲伤如迷雾，遮住了你的眼。",
        Name = "银与血的洗礼",
        TypeText = "多维连接",
    },
    [125334] = {
        Name = "尸解",
        TypeText = "玄女无相",
    },
    [125335] = {
        Name = "枉死",
        TypeText = "玄女无相",
    },
    [125336] = {
        Name = "吮",
        TypeText = "玄女无相",
    },
    [125337] = {
        Name = "循香",
        TypeText = "玄女无相",
    },
    [125338] = {
        Desc = "华灯初上，四下荒寂。",
        Name = "扇下夜谈",
        TypeText = "意识潜游",
    },
    [125339] = {
        Name = "窗后影",
        TypeText = "玄女无相",
    },
    [125340] = {
        Name = "臃容众",
        TypeText = "玄女无相",
    },
    [125341] = {
        Name = "爱怨相生",
        TypeText = "玄女无相",
    },
    [125342] = {
        Name = "极乐",
        TypeText = "玄女无相",
    },
    [125343] = {
        Name = "罗织",
        TypeText = "玄女无相",
    },
    [125684] = {
        Desc = "临时文本",
        Name = "临时文本",
        TypeText = "调查",
    },
    [125685] = {
        Desc = "临时文本",
        Name = "临时文本",
        TypeText = "调查困难",
    },
    [126265] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [126267] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [126268] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [126270] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [126272] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [129175] = {
        Name = "疾驰的欢愉专列",
        TypeText = "疾驰的欢愉专列",
    },
    [129506] = {
        Desc = "家，甜蜜的家。",
        Name = "开往祈岁节的列车",
        TypeText = "特遣纪录",
    },
    [130164] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130165] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130166] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130167] = {
        Desc = "临时文本",
        Name = "临时文本",
        TypeText = "意识潜游",
    },
    [130168] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130169] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130170] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130171] = {
        Name = "临时文本",
        TypeText = "临时文本",
    },
    [130891] = {
        Name = "同伴发现",
        TypeText = "莫丝与海",
    },
    [130892] = {
        Name = "出海时刻",
        TypeText = "莫丝与海",
    },
    [130893] = {
        Name = "漂流的宝物",
        TypeText = "莫丝与海",
    },
    [130894] = {
        Name = "大·漩·涡",
        TypeText = "莫丝与海",
    },
    [130895] = {
        Desc = "贪婪的赐予更多，容易满足的，将其本拥有的全部拿走。",
        Name = "沉溺",
        TypeText = "意识潜游",
    },
    [130896] = {
        Name = "轰鸣的雷暴",
        TypeText = "莫丝与海",
    },
    [130897] = {
        Name = "返航之路",
        TypeText = "莫丝与海",
    },
    [130898] = {
        Name = "平凡的每天",
        TypeText = "莫丝与海",
    },
}

return StageGroup
