-- Task
-- Reconstructed from Morimens runtime memory extraction
-- Total entries: 6317

local Task = {
    [10143] = {
        Desc = "总回合72回合内通关",
        Name = "总回合72回合内通关",
    },
    [10144] = {
        Desc = "总回合79回合内通关",
        Name = "总回合79回合内通关",
    },
    [10145] = {
        Desc = "移动不超过40步通关",
        Name = "运筹帷幄",
    },
    [10146] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10147] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10148] = {
        Desc = "总回合31回合内通关",
        Name = "总回合31回合内通关",
    },
    [10149] = {
        Desc = "总回合40回合内通关",
        Name = "总回合40回合内通关",
    },
    [10150] = {
        Desc = "总回合47回合内通关",
        Name = "总回合47回合内通关",
    },
    [10151] = {
        Desc = "总回合58回合内通关",
        Name = "总回合58回合内通关",
    },
    [10152] = {
        Desc = "总回合65回合内通关",
        Name = "总回合65回合内通关",
    },
    [10153] = {
        Desc = "消灭融蚀怪物",
        Name = "目标",
    },
    [10154] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10155] = {
        Desc = "移动不超过18步通关",
        Name = "运筹帷幄",
    },
    [10156] = {
        Desc = "通关时症状不多于3张",
        Name = "神清气爽",
    },
    [10157] = {
        Desc = "通关时至少拥有100黑印",
        Name = "下局再用",
    },
    [10158] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10159] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10160] = {
        Desc = "通关时至少拥有2个造物",
        Name = "造物之力",
    },
    [10161] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10162] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "最终降临",
    },
    [10163] = {
        Desc = "通关时至少拥有4个造物",
        Name = "造物之力",
    },
    [10164] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10165] = {
        Desc = "与8名唤醒体同调率到达等级5",
        Name = "默契搭档Ⅳ",
    },
    [10166] = {
        Desc = "与12名唤醒体同调率到达等级3",
        Name = "默契拍档Ⅴ",
    },
    [10167] = {
        Desc = "移动不超过45步通关",
        Name = "运筹帷幄",
    },
    [10168] = {
        Desc = "总回合17回合内通关",
        Name = "总回合17回合内通关",
    },
    [10169] = {
        Desc = "拥有20名唤醒体",
        Name = "并肩作战II",
    },
    [10170] = {
        Desc = "拥有30名唤醒体",
        Name = "并肩作战III",
    },
    [10171] = {
        Desc = "进行300次唤醒仪式",
        Name = "天才守密人Ⅳ",
    },
    [10172] = {
        Desc = "拥有10名唤醒体",
        Name = "并肩作战",
    },
    [10173] = {
        Desc = "与4名唤醒体同调率到达等级5",
        Name = "默契拍档II",
    },
    [10174] = {
        Desc = "找回钱包",
        Name = "目标",
    },
    [10175] = {
        Desc = "拥有40名唤醒体",
        Name = "并肩作战Ⅳ",
    },
    [10176] = {
        Desc = "与4名唤醒体同调率到达3级",
        Name = "默契拍档",
    },
    [10177] = {
        Desc = "完成400次波纳佩之墟",
        Name = "波纳佩的赐福Ⅳ",
    },
    [10178] = {
        Desc = "完成600次波纳佩之墟",
        Name = "波纳佩的赐福Ⅴ",
    },
    [10179] = {
        Desc = "完成50次蠕虫之所",
        Name = "蠕虫豢养者",
    },
    [10180] = {
        Desc = "完成100次蠕虫之所",
        Name = "蠕虫豢养者Ⅱ",
    },
    [10181] = {
        Desc = "完成200次蠕虫之所",
        Name = "蠕虫豢养者Ⅲ",
    },
    [10182] = {
        Desc = "完成400次蠕虫之所",
        Name = "蠕虫豢养者Ⅳ",
    },
    [10183] = {
        Desc = "完成600次蠕虫之所",
        Name = "蠕虫豢养者Ⅴ",
    },
    [10184] = {
        Desc = "通关1次超验存在",
        Name = "论隐秘的诞生",
    },
    [10185] = {
        Desc = "通关10次超验存在",
        Name = "论隐秘的诞生Ⅱ",
    },
    [10186] = {
        Desc = "通关25次超验存在",
        Name = "论隐秘的诞生Ⅲ",
    },
    [10187] = {
        Desc = "完成调查事件第3章「谨防恶犬」",
        Name = "星之芽",
    },
    [10188] = {
        Desc = "经历最多6场战斗通关",
        Name = "精准突破",
    },
    [10189] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10190] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10191] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10192] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10193] = {
        Desc = "找到詹金",
        Name = "目标",
    },
    [10194] = {
        Desc = "通关制剂淬炼难度I",
        Name = "任务3",
    },
    [10195] = {
        Desc = "完成2次派遣任务",
        Name = "任务2",
    },
    [10196] = {
        Desc = "累计唤醒40次",
        Name = "任务1",
    },
    [10197] = {
        Desc = "升级第1章共鸣5次",
        Name = "任务5",
    },
    [10198] = {
        Desc = "4个唤醒体升到10级",
        Name = "任务4",
    },
    [10199] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10200] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10201] = {
        Desc = "逃离动力室",
        Name = "目标",
    },
    [10202] = {
        Desc = "通关时至少拥有8张刻印卡牌",
        Name = "刻印之力",
    },
    [10203] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10204] = {
        Desc = "前往调查地点",
        Name = "目标",
    },
    [10205] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10206] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10207] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10208] = {
        Desc = "移动不超过35步通关",
        Name = "运筹帷幄",
    },
    [10209] = {
        Desc = "通关时至少拥有4个造物",
        Name = "造物之力",
    },
    [10210] = {
        Desc = "消耗 180 灵啡肽",
        Name = "消耗体力",
    },
    [10211] = {
        Desc = "摆脱拦路的孩子们",
        Name = "目标",
    },
    [10212] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第一阶段",
    },
    [10213] = {
        Desc = "穿越维度追踪达芙黛尔",
        Name = "目标",
    },
    [10215] = {
        Desc = "最终战6回合内取胜",
        Name = "最终战6回合内取胜",
    },
    [10216] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10217] = {
        Desc = "最终战15回合内取胜，并压力少于500",
        Name = "最终战15回合内取胜压力500内",
    },
    [10218] = {
        Desc = "拥有4名等级20的血肉唤醒体",
        Name = "血肉之主II",
    },
    [10219] = {
        Desc = "跟随墨菲",
        Name = "目标",
    },
    [10220] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10221] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10222] = {
        Desc = "累计打出 50 张牌",
    },
    [10223] = {
        Desc = "寻找猎颅者线索",
        Name = "目标",
    },
    [10224] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10225] = {
        Name = "15",
    },
    [10226] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10228] = {
        Desc = "寻找船长",
        Name = "目标",
    },
    [10229] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10230] = {
        Desc = "追上「地狱犬」",
        Name = "目标",
    },
    [10231] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10232] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10233] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10234] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10235] = {
        Desc = "调查60次海渊残像",
        Name = "深海之墟Ⅲ",
    },
    [10236] = {
        Desc = "调查30次海渊残像",
        Name = "深海之墟Ⅱ",
    },
    [10237] = {
        Desc = "调查120次浑浊残像",
        Name = "混沌之墟Ⅳ",
    },
    [10238] = {
        Desc = "调查60次浑浊残像",
        Name = "混沌之墟Ⅲ",
    },
    [10239] = {
        Desc = "调查15次海渊残像",
        Name = "深海之墟",
    },
    [10240] = {
        Desc = "调查240次浑浊残像",
        Name = "混沌之墟Ⅴ",
    },
    [10241] = {
        Desc = "完成600次制剂粹制",
        Name = "调制高手Ⅴ",
    },
    [10242] = {
        Desc = "完成400次制剂淬炼",
        Name = "调制高手Ⅳ",
    },
    [10243] = {
        Desc = "调查30次浑浊残像",
        Name = "混沌之墟Ⅱ",
    },
    [10244] = {
        Desc = "调查15次浑浊残像",
        Name = "混沌之墟",
    },
    [10245] = {
        Desc = "保护詹金",
        Name = "目标",
    },
    [10246] = {
        Desc = "阻拦异变的疯子",
        Name = "目标",
    },
    [10247] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第三阶段",
    },
    [10248] = {
        Desc = "找到撬开活板门的工具",
        Name = "目标",
    },
    [10249] = {
        Desc = "逃离危险",
        Name = "目标",
    },
    [10250] = {
        Desc = "关卡结束时至少通过2个事件类型节点",
        Name = "节点触发类",
    },
    [10251] = {
        Desc = "通关时未使用营地恢复血量",
        Name = "特殊挑战类",
    },
    [10252] = {
        Desc = "最终战结束时剩余至少50%的血量",
        Name = "最终战血量要求类",
    },
    [10253] = {
        Desc = "症状卡至少2张通关",
        Name = "牌组规划类",
    },
    [10254] = {
        Desc = "症状卡最多2张通关",
        Name = "牌组规划类",
    },
    [10255] = {
        Desc = "步数不少于30步通关",
        Name = "路径规划类",
    },
    [10256] = {
        Desc = "步数不超过25步通关",
        Name = "路径规划类",
    },
    [10257] = {
        Name = "76",
    },
    [10258] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10259] = {
        Desc = "状态被指令移除次数（示例：成功驱散两次次虚弱效果）",
        Name = "战斗效果类",
    },
    [10260] = {
        Desc = "状态被指令添加次数（示例：成功添加一次虚弱效果）",
        Name = "战斗效果类",
    },
    [10261] = {
        Name = "72",
    },
    [10262] = {
        Name = "73",
    },
    [10263] = {
        Name = "70",
    },
    [10264] = {
        Name = "71",
    },
    [10265] = {
        Desc = "击退猎颅者",
        Name = "目标",
    },
    [10266] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10267] = {
        Desc = "经历最多3场战斗通关",
        Name = "精准突破",
    },
    [10268] = {
        Desc = "通关时至少拥有50黑印",
        Name = "下局再用",
    },
    [10269] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10270] = {
        Desc = "通关时至少拥有8张刻印卡牌",
        Name = "刻印之力",
    },
    [10271] = {
        Desc = "移动不超过28步通关",
        Name = "运筹帷幄",
    },
    [10272] = {
        Desc = "全部战斗总计狂气爆发次数少于等于4通关",
        Name = "冷静优雅",
    },
    [10273] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "最终降临",
    },
    [10274] = {
        Desc = "通关时至少拥有4个造物",
        Name = "造物之力",
    },
    [10275] = {
        Desc = "总回合73回合内通关",
        Name = "总回合73回合内通关",
    },
    [10276] = {
        Desc = "深入船舱",
        Name = "目标",
    },
    [10277] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "在图书馆静坐并不会让你获得更多的唤醒体。",
        Name = "调查任务：密银寻踪",
    },
    [10278] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10279] = {
        Desc = "移动不超过45步通关",
        Name = "运筹帷幄",
    },
    [10280] = {
        Desc = "移动不超过30步通关",
        Name = "运筹帷幄",
    },
    [10281] = {
        Desc = "将1名超维界域唤醒体升格至2阶",
        Name = "超维精通Ⅱ",
    },
    [10282] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10283] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第五阶段",
    },
    [10284] = {
        Desc = "最终战17回合内取胜",
        Name = "最终战17回合内取胜",
    },
    [10285] = {
        Desc = "消耗10000000蔷薇金券",
        Name = "挥金如土Ⅴ",
    },
    [10286] = {
        Name = "40",
    },
    [10287] = {
        Desc = "消耗5000000蔷薇金券",
        Name = "挥金如土Ⅳ",
    },
    [10288] = {
        Desc = "最终战15回合内取胜",
        Name = "最终战15回合内取胜",
    },
    [10289] = {
        Desc = "经历最多5场战斗通关",
        Name = "精准突破",
    },
    [10290] = {
        Desc = "寻找角落里的声音",
        Name = "目标",
    },
    [10291] = {
        Name = "12",
    },
    [10292] = {
        Desc = "累计登录90天",
        Name = "持之以恒",
    },
    [10293] = {
        Desc = "累计登录60天",
        Name = "自彼界而来",
    },
    [10294] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10295] = {
        Desc = "摆脱神秘女子的纠缠",
        Name = "目标",
    },
    [10297] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10298] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10299] = {
        Name = "14",
    },
    [10300] = {
        Name = "13",
    },
    [10301] = {
        Desc = "消灭地狱犬",
        Name = "目标",
    },
    [10302] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "混沌是自然法则，秩序是人类妄想。",
        Name = "研究任务：纯白诗篇",
        UnlockCondDesc = "守密人 25 级开放",
    },
    [10303] = {
        Desc = "守密人达到35级",
        Name = "守密人试训IV",
    },
    [10304] = {
        Name = "16",
    },
    [10305] = {
        Desc = "与8名唤醒体同调率到达等级3",
        Name = "默契拍档III",
    },
    [10306] = {
        Name = "10",
    },
    [10307] = {
        Desc = "通关混沌之域间隙Ⅰ",
        Name = "任务5",
    },
    [10308] = {
        Desc = "通关任意残像试炼1次",
        Name = "任务4",
    },
    [10309] = {
        Desc = "通关金券搜查难度I",
        Name = "任务3",
    },
    [10310] = {
        Desc = "将4名唤醒体提升至20级",
        Name = "任务2",
    },
    [10311] = {
        Desc = "通关幻梦深潜1次",
        Name = "任务1",
    },
    [10312] = {
        Name = "11",
    },
    [10313] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10314] = {
        Desc = "移动不超过30步通关",
        Name = "运筹帷幄",
    },
    [10315] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "最终降临",
    },
    [10316] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10317] = {
        Desc = "通关时症状不多于3张",
        Name = "神清气爽",
    },
    [10318] = {
        Desc = "通关时至少拥有3个造物",
        Name = "造物之力",
    },
    [10319] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10320] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "闪闪发光的东西不一定是黄金，但一定价格不菲。",
        Name = "研究任务：炼金札记",
    },
    [10321] = {
        Desc = "移动不超过33步通关",
        Name = "运筹帷幄",
    },
    [10322] = {
        Desc = "通关时至少拥有5个造物",
        Name = "造物之力",
    },
    [10323] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "严格意义上来说，唤醒体也是银芯科技的一种。",
        Name = "研究任务：制剂制作",
    },
    [10324] = {
        Desc = "击退院长室内的畸形怪物",
        Name = "目标",
    },
    [10325] = {
        Desc = "通关时至少拥有2个造物",
        Name = "造物之力",
    },
    [10326] = {
        Desc = "通关时至少拥有5张刻印卡牌",
        Name = "刻印之力",
    },
    [10327] = {
        Desc = "通关时症状不多于2张",
        Name = "神清气爽",
    },
    [10328] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10329] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10330] = {
        Desc = "移动不超过30步通关",
        Name = "运筹帷幄",
    },
    [10331] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10332] = {
        Desc = "最终战12回合内取胜",
        Name = "最终战12回合内取胜",
    },
    [10333] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10334] = {
        Desc = "提升唤醒体技能 3 次",
        Name = "竞技场爱好者（未启用）",
    },
    [10335] = {
        Desc = "通关无光之境Ⅷ（未完成）",
    },
    [10336] = {
        Desc = "探寻疯人院的秘密",
        Name = "目标",
    },
    [10337] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10338] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10339] = {
        Desc = "最终战7回合内取胜",
        Name = "最终战7回合内取胜",
    },
    [10340] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10341] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10342] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10343] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10344] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10345] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10346] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10347] = {
        Desc = "将1名超维界域唤醒体升格至3阶",
        Name = "超维精通Ⅲ",
    },
    [10348] = {
        Desc = "将1名血肉界域唤醒体升格至3阶",
        Name = "血肉精通Ⅲ",
    },
    [10349] = {
        Desc = "将1名深海界域唤醒体升格至3阶",
        Name = "深海精通Ⅲ",
    },
    [10350] = {
        Desc = "将1名混沌界域唤醒体升格至3阶",
        Name = "混沌精通Ⅲ",
    },
    [10351] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10352] = {
        Desc = "拥有4名等级40的血肉唤醒体",
        Name = "血肉之主Ⅳ",
    },
    [10353] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10354] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10355] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10356] = {
        Desc = "追上艾继丝",
        Name = "目标",
    },
    [10357] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10358] = {
        Desc = "最终战3回合内取胜",
        Name = "最终战3回合内取胜",
    },
    [10359] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10360] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10361] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10362] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10363] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10364] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10365] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10366] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10367] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10368] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10369] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10370] = {
        Desc = "找到10处主线第二章「@1@2」的析出点",
        Name = "@1@2",
    },
    [10371] = {
        Desc = "找到9处主线第三章「@1@2」的析出点",
        Name = "@1@2",
    },
    [10372] = {
        Desc = "完成336次派遣任务",
        Name = "特派行动Ⅴ",
    },
    [10373] = {
        Desc = "找到8处主线第一章「东区秘事」的析出点",
        Name = "潜藏的低语",
    },
    [10374] = {
        Desc = "完成84次派遣任务",
        Name = "特派行动Ⅲ",
    },
    [10375] = {
        Desc = "完成168次派遣任务",
        Name = "特派行动Ⅳ",
    },
    [10376] = {
        Desc = "完成12次派遣任务",
        Name = "特派行动",
    },
    [10377] = {
        Desc = "完成36次派遣任务",
        Name = "特派行动Ⅱ",
    },
    [10378] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10379] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10380] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10381] = {
        Desc = "找到12处主线第四章「@1@2」的析出点",
        Name = "@1@2",
    },
    [10382] = {
        Desc = "拥有4名等级60的深海唤醒体",
        Name = "深海之主Ⅵ",
    },
    [10383] = {
        Name = "18",
    },
    [10384] = {
        Desc = "最终战单回合累积护盾大于等于1000",
        Name = "防卫过度",
    },
    [10385] = {
        Desc = "穿越意识通道，追踪弗朗西斯",
        Name = "目标",
    },
    [10386] = {
        Name = "28",
    },
    [10387] = {
        Desc = "解决融蚀异变体",
        Name = "目标",
    },
    [10388] = {
        Desc = "将莎拉引去地下室",
        Name = "目标",
    },
    [10390] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10391] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10392] = {
        Desc = "脱离维度空间和「祂」的注视",
        Name = "目标",
    },
    [10393] = {
        Name = "39",
    },
    [10394] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10395] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10396] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10397] = {
        Desc = "唤醒失神的莉莉",
        Name = "目标",
    },
    [10398] = {
        Name = "32",
    },
    [10399] = {
        Name = "33",
    },
    [10400] = {
        Name = "30",
    },
    [10401] = {
        Name = "31",
    },
    [10402] = {
        Name = "36",
    },
    [10403] = {
        Name = "37",
    },
    [10404] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10405] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10406] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10407] = {
        Desc = "穿越黑暗的地铁",
        Name = "目标",
    },
    [10409] = {
        Desc = "逃离疯人院",
        Name = "目标",
    },
    [10410] = {
        Name = "2",
    },
    [10411] = {
        Name = "3",
    },
    [10413] = {
        Desc = "通关时至少拥有4个造物",
        Name = "造物之力",
    },
    [10414] = {
        Name = "6",
    },
    [10415] = {
        Name = "7",
    },
    [10416] = {
        Name = "4",
    },
    [10417] = {
        Name = "5",
    },
    [10418] = {
        Name = "8",
    },
    [10419] = {
        Desc = "追上潘狄娅",
        Name = "目标",
    },
    [10420] = {
        Desc = "完成调查事件「于无声处」困难难度",
        Name = "妈妈，我不疼·困难",
    },
    [10421] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [10422] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10423] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10424] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10425] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10426] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10427] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10428] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10429] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10430] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10431] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10432] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10433] = {
        Desc = "经历最多6场战斗通关",
        Name = "精准突破",
    },
    [10434] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10435] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10436] = {
        Desc = "阻止研究员",
        Name = "目标",
    },
    [10437] = {
        Desc = "进入地下室",
        Name = "目标",
    },
    [10438] = {
        Desc = "总回合24回合内通关",
        Name = "总回合24回合内通关",
    },
    [10439] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10440] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10441] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10442] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10443] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10444] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10445] = {
        Desc = "累计消耗1000黑印",
        Name = "黑色召唤Ⅲ",
    },
    [10446] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10447] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10448] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10449] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10450] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10451] = {
        Desc = "完成600次禁忌纂录",
        Name = "密契篆刻师Ⅴ",
    },
    [10452] = {
        Desc = "完成400次禁忌纂录",
        Name = "密契篆刻师Ⅳ",
    },
    [10453] = {
        Desc = "完成200次禁忌纂录",
        Name = "密契篆刻师Ⅲ",
    },
    [10454] = {
        Desc = "激活密契6件套装效果",
        Name = "任务4",
    },
    [10455] = {
        Desc = "完成50次禁忌纂录",
        Name = "密契篆刻师",
    },
    [10456] = {
        Desc = "通关50次超验存在",
        Name = "论隐秘的诞生Ⅳ",
    },
    [10457] = {
        Desc = "找到萝坦",
        Name = "目标",
    },
    [10458] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10459] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10460] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10461] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10462] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10463] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10464] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10465] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10466] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10467] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10468] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10469] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10470] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10471] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10472] = {
        Desc = "完成调查主线第2章「以蜡像之名」",
    },
    [10473] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "它们在自己不曾察觉的恐惧中滚动。",
        Name = "研究任务：绯红诗篇",
        UnlockCondDesc = "守密人 25 级开放",
    },
    [10474] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10475] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10476] = {
        Desc = "完成400次金券搜查",
        Name = "淘金者Ⅳ",
    },
    [10477] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10478] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10479] = {
        Desc = "最终战10回合内取胜",
        Name = "最终战10回合内取胜",
    },
    [10480] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10481] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10482] = {
        Desc = "完成调查主线第4章「于无声处」",
    },
    [10483] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10484] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10485] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10486] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10487] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10488] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10489] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10490] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10492] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10493] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10494] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10495] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10496] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10497] = {
        Desc = "完成30次幻梦深潜",
        Name = "深潜者Ⅲ",
    },
    [10498] = {
        Desc = "完成60次幻梦深潜",
        Name = "深潜者Ⅳ",
    },
    [10499] = {
        Desc = "完成1次幻梦深潜",
        Name = "深潜者",
    },
    [10500] = {
        Desc = "完成15次幻梦深潜",
        Name = "深潜者Ⅱ",
    },
    [10501] = {
        Desc = "一次伤害到达800",
        Name = "强效伤害Ⅲ",
    },
    [10502] = {
        Desc = "一次伤害到达1000",
        Name = "强效伤害Ⅳ",
    },
    [10503] = {
        Desc = "一次伤害到达200",
        Name = "强效伤害",
    },
    [10504] = {
        Desc = "一次伤害到达400",
        Name = "强效伤害Ⅱ",
    },
    [10505] = {
        Desc = "一次伤害到达5000",
        Name = "致命伤害Ⅴ",
    },
    [10506] = {
        Desc = "给敌人叠加500层中毒",
        Name = "毒理学专家",
    },
    [10507] = {
        Desc = "阻止艾继丝",
        Name = "目标",
    },
    [10510] = {
        Desc = "在特定类型战斗X中，一回合打出伤害大于等于1000（X精英战）",
        Name = "战栗嘉年华",
    },
    [10511] = {
        Desc = "在特定类型战斗X中，一回合使用狂气爆发次数大于等于5",
        Name = "连锁狂乱",
    },
    [10512] = {
        Desc = "通关时使用营地回复功能次数少于等于1",
        Name = "安全屋",
    },
    [10513] = {
        Desc = "通关时使用营地的地图探索度大于等于80%",
        Name = "大开眼界",
    },
    [10514] = {
        Desc = "通关时种类X的卡牌卡数量小于等于3",
        Name = "免疫前沿",
    },
    [10515] = {
        Desc = "通关时种类X的卡牌卡数量大于等于3",
        Name = "病危通知",
    },
    [10516] = {
        Desc = "通关时特定类型X造物数量大于等于3（X黄金）",
        Name = "淘金者",
    },
    [10517] = {
        Desc = "通关时获得刻印种类大于等于2（灵感和高级灵感等同）",
        Name = "刻印藏家",
    },
    [10518] = {
        Desc = "通关时觉醒唤醒体大于等于2",
        Name = "觉醒时刻",
    },
    [10519] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10520] = {
        Desc = "击退袭来的提灯教众",
        Name = "目标",
    },
    [10521] = {
        Desc = "为法阵绘制争取时间",
        Name = "目标",
    },
    [10522] = {
        Name = "22",
    },
    [10523] = {
        Desc = "将任意唤醒体技能提升至3级",
        Name = "任务2",
    },
    [10524] = {
        Desc = "完成主线调查事件·困难1-8",
        Name = "任务3",
    },
    [10525] = {
        Desc = "将4名唤醒体提升至40级",
        Name = "任务1",
    },
    [10526] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10527] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10528] = {
        Desc = "完成100次制剂淬炼",
        Name = "天才药理师Ⅱ",
    },
    [10529] = {
        Desc = "通关混沌之域间隙Ⅵ",
        Name = "任务5",
    },
    [10530] = {
        Desc = "决战希洛",
        Name = "目标",
    },
    [10531] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10532] = {
        Desc = "完成200次金券搜查",
        Name = "淘金者Ⅲ",
    },
    [10533] = {
        Desc = "与朵尔协力击退提灯教众",
        Name = "目标",
    },
    [10534] = {
        Desc = "完成50次金券搜查",
        Name = "淘金者",
    },
    [10535] = {
        Desc = "完成100次金券搜查",
        Name = "淘金者Ⅱ",
    },
    [10536] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10537] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10538] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "有时候，破坏的冲动即为创造的冲动。",
        Name = "调查任务：达达主义",
        UnlockCondDesc = "完成调查事件 1-13 开放",
    },
    [10539] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第二阶段",
    },
    [10540] = {
        Desc = "完成调查主线第1章「东区秘事」困难难度",
    },
    [10542] = {
        Name = "51",
    },
    [10543] = {
        Name = "52",
    },
    [10544] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10545] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10546] = {
        Desc = "累计登录2天",
        Name = "你好，守密人",
    },
    [10547] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10548] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10549] = {
        Desc = "通关混沌之域间隙Ⅰ",
    },
    [10550] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10552] = {
        Desc = "通关时至少拥有2个造物",
        Name = "造物之力",
    },
    [10553] = {
        Desc = "通关时至少拥有5张刻印卡牌",
        Name = "刻印之力",
    },
    [10554] = {
        Desc = "通关时症状不多于2张",
        Name = "神清气爽",
    },
    [10555] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅲ",
    },
    [10556] = {
        Desc = "移动不超过33步通关",
        Name = "运筹帷幄",
    },
    [10557] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10558] = {
        Desc = "经历最多5场战斗通关",
        Name = "精准突破",
    },
    [10559] = {
        Name = "61",
    },
    [10560] = {
        Name = "60",
    },
    [10561] = {
        Name = "63",
    },
    [10562] = {
        Name = "62",
    },
    [10563] = {
        Name = "65",
    },
    [10564] = {
        Name = "64",
    },
    [10565] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "他的本能、理智和心都被封装在小小的玻璃瓶里。",
        Name = "调查任务：活性解离",
        UnlockCondDesc = "完成调查事件 1-13 开放",
    },
    [10566] = {
        Name = "66",
    },
    [10567] = {
        Name = "69",
    },
    [10568] = {
        Name = "68",
    },
    [10569] = {
        Name = "57",
    },
    [10571] = {
        Desc = "进行150次唤醒仪式",
        Name = "天才守密人Ⅲ",
    },
    [10572] = {
        Desc = "进行100次唤醒仪式",
        Name = "天才守密人Ⅱ",
    },
    [10575] = {
        Desc = "将1名血肉界域唤醒体升格至5阶",
        Name = "血肉精通Ⅴ",
    },
    [10576] = {
        Desc = "将1名深海界域唤醒体升格至5阶",
        Name = "深海精通Ⅴ",
    },
    [10577] = {
        Desc = "进行50次唤醒仪式",
        Name = "天才守密人",
    },
    [10578] = {
        Desc = "将1名超维界域唤醒体升格至5阶",
        Name = "超维精通Ⅴ",
    },
    [10579] = {
        Desc = "拥有12件等级9的密契",
        Name = "密契收藏家Ⅱ",
    },
    [10580] = {
        Desc = "拥有6件等级6的密契",
        Name = "密契收藏家",
    },
    [10581] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10582] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10583] = {
        Desc = "追踪弗朗西斯残留的踪迹",
        Name = "目标",
    },
    [10584] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10585] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10586] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10587] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10588] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10589] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10590] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10591] = {
        Desc = "通关时症状不多于3张",
        Name = "神清气爽",
    },
    [10592] = {
        Desc = "再入拉伊疯人院",
        Name = "目标",
    },
    [10593] = {
        Desc = "最终战15回合内取胜",
        Name = "最终战15回合内取胜",
    },
    [10595] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10596] = {
        Desc = "逃离雪原",
        Name = "目标",
    },
    [10597] = {
        Desc = "执行 3 次派遣",
        Name = "进行委派",
    },
    [10598] = {
        Desc = "总回合38回合内通关",
        Name = "总回合38回合内通关",
    },
    [10599] = {
        Desc = "消耗2500000蔷薇金券",
        Name = "挥金如土Ⅲ",
    },
    [10600] = {
        Desc = "登录游戏",
        Name = "登录游戏",
    },
    [10601] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10602] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10603] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "最终降临",
    },
    [10604] = {
        Desc = "通关时至少拥有4个造物",
        Name = "造物之力",
    },
    [10605] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10606] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10607] = {
        Desc = "通关时至少拥有8张刻印卡牌",
        Name = "刻印之力",
    },
    [10608] = {
        Desc = "守密人达到25级",
        Name = "守密人试训III",
    },
    [10609] = {
        Desc = "全部战斗总计狂气爆发次数少于等于4通关",
        Name = "冷静优雅",
    },
    [10610] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10611] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10612] = {
        Desc = "经历最多3场战斗通关",
        Name = "精准突破",
    },
    [10613] = {
        Desc = "通关时至少拥有50黑印",
        Name = "下局再用",
    },
    [10614] = {
        Desc = "与16名唤醒体同调率到达等级3",
        Name = "默契拍档Ⅶ",
    },
    [10615] = {
        Name = "67",
    },
    [10616] = {
        Desc = "拥有4名等级40的深海唤醒体",
        Name = "深海之主Ⅳ",
    },
    [10618] = {
        Desc = "总回合48回合内通关",
        Name = "总回合48回合内通关",
    },
    [10619] = {
        Desc = "总回合53回合内通关",
        Name = "总回合53回合内通关",
    },
    [10620] = {
        Desc = "调查30次维度残像",
        Name = "超维之墟Ⅱ",
    },
    [10621] = {
        Desc = "调查60次维度残像",
        Name = "超维之墟Ⅲ",
    },
    [10622] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10623] = {
        Desc = "调查15次维度残像",
        Name = "超维之墟",
    },
    [10624] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10625] = {
        Desc = "调查120次器质残像",
        Name = "血肉之墟Ⅳ",
    },
    [10626] = {
        Desc = "调查15次器质残像",
        Name = "血肉之墟",
    },
    [10627] = {
        Desc = "调查30次器质残像",
        Name = "血肉之墟Ⅱ",
    },
    [10628] = {
        Desc = "经历最多6场战斗通关",
        Name = "精准突破",
    },
    [10629] = {
        Desc = "调查240次海渊残像",
        Name = "深海之墟Ⅴ",
    },
    [10630] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10631] = {
        Desc = "特定战斗X（普通）中，一回合击杀怪物数量大于等于3",
        Name = "猎杀时刻",
    },
    [10632] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10633] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10634] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10635] = {
        Desc = "通关时至少拥有5个造物",
        Name = "造物之力",
    },
    [10636] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10637] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10638] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10639] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第四阶段",
    },
    [10640] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10641] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10642] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10643] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10644] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10645] = {
        Desc = "将1名超维界域唤醒体升格至1阶",
        Name = "超维精通Ⅰ",
    },
    [10646] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10647] = {
        Desc = "将1名混沌界域唤醒体升格至1阶",
        Name = "混沌精通Ⅰ",
    },
    [10648] = {
        Desc = "将1名血肉界域唤醒体升格至1阶",
        Name = "血肉精通Ⅰ",
    },
    [10649] = {
        Desc = "将1名深海界域唤醒体升格至1阶",
        Name = "深海精通Ⅰ",
    },
    [10650] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10651] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10652] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [10653] = {
        Desc = "在调查事件「东区秘事」中共鸣3次",
        Name = "感激回响",
    },
    [10654] = {
        Desc = "累计登录30天",
        Name = "积极分子",
    },
    [10655] = {
        Name = "80",
    },
    [10656] = {
        Desc = "通关无光之境Ⅶ（未完成）",
        Name = "雕砌者",
    },
    [10658] = {
        Desc = "每场30分",
        Name = "战斗胜利  <size=20><color=#747474>每场30分</color></size>",
    },
    [10660] = {
        Desc = "吱",
        Name = "吱吱",
    },
    [10661] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10663] = {
        Desc = "累计登录7天",
        Name = "早起的鸟儿有虫吃",
    },
    [10664] = {
        Desc = "移动不超过50步通关",
        Name = "运筹帷幄",
    },
    [10665] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10666] = {
        Desc = "经历最多7场战斗通关",
        Name = "精准突破",
    },
    [10667] = {
        Desc = "将4个唤醒体升至60级",
        Name = "任务1",
    },
    [10668] = {
        Desc = "完成进攻作战/防卫演练/协同作战 20 次",
        Name = "技能材料本（未启用）",
    },
    [10669] = {
        Desc = "完成主线调查关卡 10次",
        Name = "主线关卡本（未启用）",
    },
    [10670] = {
        Desc = "通关血肉之沼间隙Ⅰ",
    },
    [10671] = {
        Desc = "在商店中使用蔷薇金券兑换3次",
        Name = "金币购买",
    },
    [10672] = {
        Desc = "给校友点赞 10 次",
        Name = "好友点赞",
    },
    [10673] = {
        Desc = "完成超验存在 1 次",
        Name = "周常BOSS",
    },
    [10674] = {
        Desc = "参与相位对弈 3 次",
        Name = "PVP战斗",
    },
    [10675] = {
        Desc = "完成每周试炼",
        Name = "每周试炼",
    },
    [10676] = {
        Desc = "使用助战 3 次",
        Name = "好友助战",
    },
    [10677] = {
        Desc = "本周幻梦深潜累计积分达到 1800",
        Name = "幻梦深潜",
    },
    [10678] = {
        Desc = "通关时每剩余1黑印得3分，最多600分",
        Name = "黑色印记  <size=20><color=#747474>通关时每剩余1黑印得3分，最多600分</color></size>",
    },
    [10679] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [10680] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "维度、空间、量子……或许你将永远无法理解这些词汇背后的深刻涵义。",
        Name = "研究任务：绛紫诗篇",
        UnlockCondDesc = "守密人 25 级开放",
    },
    [10681] = {
        Desc = "通关时生命不低于80%",
        Name = "安全第一",
    },
    [10682] = {
        Desc = "最终战25回合内取胜",
        Name = "最终战25回合内取胜",
    },
    [10683] = {
        Desc = "将1名混沌界域唤醒体升格至2阶",
        Name = "混沌精通Ⅱ",
    },
    [10684] = {
        Desc = "在调查事件「@1@2」中共鸣8次",
        Name = "@1@2",
    },
    [10685] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10686] = {
        Desc = "通关时至少拥有3个造物",
        Name = "造物之力",
    },
    [10687] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10688] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10689] = {
        Desc = "移动不超过30步通关",
        Name = "运筹帷幄",
    },
    [10690] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "最终降临",
    },
    [10691] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10692] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10693] = {
        Desc = "消除异变的源头",
        Name = "目标",
    },
    [10694] = {
        Desc = "击退袭来的提灯教众",
        Name = "目标",
    },
    [10695] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10696] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10697] = {
        Name = "29",
    },
    [10698] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10699] = {
        Name = "25",
    },
    [10700] = {
        Name = "24",
    },
    [10701] = {
        Name = "27",
    },
    [10702] = {
        Name = "26",
    },
    [10703] = {
        Name = "21",
    },
    [10704] = {
        Name = "20",
    },
    [10705] = {
        Name = "23",
    },
    [10706] = {
        Desc = "强化 1 次密契（未完成）",
        Name = "饰品强化（未启用）",
    },
    [10707] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10708] = {
        Desc = "移动不超过35步通关",
        Name = "运筹帷幄",
    },
    [10710] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10712] = {
        Name = "38",
    },
    [10713] = {
        Desc = "将1名混沌界域唤醒体升格至5阶",
        Name = "混沌精通Ⅴ",
    },
    [10714] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10715] = {
        Desc = "突破包围",
        Name = "目标",
    },
    [10716] = {
        Desc = "守密人达到5级",
        Name = "守密人试训I",
    },
    [10717] = {
        Desc = "最终战单回合累积护盾大于等于1500",
        Name = "防卫过度",
    },
    [10718] = {
        Name = "58",
    },
    [10719] = {
        Name = "59",
    },
    [10720] = {
        Desc = "通关混沌之域间隙Ⅶ",
        Name = "任务5",
    },
    [10721] = {
        Desc = "将任意6个密契强化至12级",
        Name = "任务4",
    },
    [10722] = {
        Desc = "通关时至少拥有8张刻印卡牌",
        Name = "刻印之力",
    },
    [10723] = {
        Desc = "全部战斗总计狂气爆发次数少于等于4通关",
        Name = "冷静优雅",
    },
    [10724] = {
        Desc = "将任意唤醒体技能提升至4级",
        Name = "任务1",
    },
    [10725] = {
        Desc = "最终战单回合累积护盾大于等于2000",
        Name = "防卫过度",
    },
    [10726] = {
        Name = "50",
    },
    [10727] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10728] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10729] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10730] = {
        Name = "54",
    },
    [10731] = {
        Name = "55",
    },
    [10732] = {
        Name = "56",
    },
    [10733] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "那是上帝书写宇宙的语言。",
        Name = "调查任务：旧日残卷",
        UnlockCondDesc = "完成调查事件 1-13 开放",
    },
    [10734] = {
        Desc = "完成600次金券搜查",
        Name = "淘金者Ⅴ",
    },
    [10735] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10736] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "严格意义上来说，唤醒体也是银芯科技的一种。",
        Name = "研究任务：制剂制作",
    },
    [10737] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10738] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10739] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10740] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10741] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10742] = {
        Desc = "通关时至少拥有2个造物",
        Name = "造物之力",
    },
    [10743] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10744] = {
        Desc = "经历最多5场战斗通关",
        Name = "精准突破",
    },
    [10745] = {
        Desc = "通关时症状不多于3张",
        Name = "神清气爽",
    },
    [10746] = {
        Desc = "通关时至少拥有100黑印",
        Name = "下局再用",
    },
    [10747] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10748] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "最终降临",
    },
    [10749] = {
        Desc = "通关时至少拥有4个造物",
        Name = "造物之力",
    },
    [10750] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10751] = {
        Desc = "总回合88回合内通关",
        Name = "总回合88回合内通关",
    },
    [10752] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10753] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [10754] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [10755] = {
        Desc = "在调查事件「@1@2」中共鸣8次",
        Name = "@1@2",
    },
    [10756] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [10757] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [10758] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10759] = {
        Desc = "在调查事件「@1@2」中共鸣10次",
        Name = "@1@2",
    },
    [10760] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [10761] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [10762] = {
        Desc = "在调查事件「@1@2」中共鸣8次",
        Name = "@1@2",
    },
    [10763] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10764] = {
        Desc = "在深海之遗通关 1 次",
        Name = "爬塔-深海",
    },
    [10765] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [10766] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10767] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10768] = {
        Desc = "拥有4名等级10的超维唤醒体",
        Name = "超维之主",
    },
    [10769] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10770] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅴ",
    },
    [10771] = {
        Desc = "在混沌之域通关 1 次",
        Name = "爬塔-混沌",
    },
    [10772] = {
        Desc = "在超维之旅通关 1 次",
        Name = "爬塔-超维",
    },
    [10773] = {
        Desc = "在血肉之沼通关 1 次",
        Name = "爬塔-血肉",
    },
    [10774] = {
        Desc = "在融灾禁区通关 1 次（特训值达到30）",
        Name = "融灾禁区",
    },
    [10775] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10776] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10777] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10778] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10779] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10780] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10781] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10782] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10783] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10784] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10785] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10786] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10787] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "闪闪发光的东西不一定是黄金，但一定价格不菲。",
        Name = "研究任务：炼金札记",
    },
    [10789] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10790] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10791] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10792] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10793] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10794] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10795] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10796] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10797] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10798] = {
        Desc = "给敌人叠加2000层中毒",
        Name = "毒理学专家Ⅲ",
    },
    [10799] = {
        Desc = "给敌人叠加1000层中毒",
        Name = "毒理学专家Ⅱ",
    },
    [10800] = {
        Desc = "反击击杀4名敌人并获得胜利",
        Name = "正当防卫",
    },
    [10801] = {
        Desc = "给敌人叠加5000层中毒",
        Name = "毒理学专家Ⅳ",
    },
    [10802] = {
        Desc = "通关副本时牌库中拥有30张牌",
        Name = "卡牌收藏家",
    },
    [10803] = {
        Desc = "通过暴击伤害击杀6个敌人并取得胜利",
        Name = "突如其来的暴虐",
    },
    [10804] = {
        Desc = "一场战斗丢弃30张手牌并胜利",
        Name = "目空一切",
    },
    [10805] = {
        Desc = "通关副本时牌库中有8张症状卡",
        Name = "厄运缠身",
    },
    [10806] = {
        Desc = "一回合消耗10算力，并胜利",
        Name = "算无遗策",
    },
    [10807] = {
        Desc = "通关任意副本时拥有7个造物",
        Name = "造物收藏家",
    },
    [10808] = {
        Desc = "将任意唤醒体技能提升至5级",
        Name = "任务2",
    },
    [10809] = {
        Desc = "将1名混沌界域唤醒体升格至4阶",
        Name = "混沌精通Ⅳ",
    },
    [10810] = {
        Desc = "完成密契转录10次",
        Name = "任务4",
    },
    [10811] = {
        Desc = "通关混沌之域间隙Ⅷ",
        Name = "任务5",
    },
    [10812] = {
        Desc = "将1名超维界域唤醒体升格至4阶",
        Name = "超维精通Ⅳ",
    },
    [10814] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10815] = {
        Desc = "通关时最多拥有6张刻印卡牌",
        Name = "刻印抑制",
    },
    [10817] = {
        Desc = "完成50次制剂淬炼",
        Name = "天才药理师",
    },
    [10818] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10819] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10820] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10821] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10822] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10823] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10824] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10825] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10826] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10827] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10828] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10830] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10831] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10832] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10833] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10834] = {
        Desc = "通关时至少拥有10张刻印卡牌",
        Name = "刻印之力",
    },
    [10835] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10836] = {
        Desc = "最终战20回合内取胜",
        Name = "最终战20回合内取胜",
    },
    [10839] = {
        Desc = "移动不超过50步通关",
        Name = "运筹帷幄",
    },
    [10840] = {
        Desc = "总回合43回合内通关",
        Name = "总回合43回合内通关",
    },
    [10841] = {
        Name = "34",
    },
    [10842] = {
        Desc = "完成调查事件「谨防恶犬」困难难度",
        Name = "雕砌者",
    },
    [10844] = {
        Desc = "将1名深海界域唤醒体升格至2阶",
        Name = "深海精通Ⅱ",
    },
    [10845] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10847] = {
        Name = "9",
    },
    [10848] = {
        Desc = "移动不超过24步通关",
        Name = "运筹帷幄",
    },
    [10849] = {
        Name = "35",
    },
    [10852] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10853] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10854] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10855] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10856] = {
        Name = "17",
    },
    [10857] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10858] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10859] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10860] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10861] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10862] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10863] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10864] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10865] = {
        Desc = "累计进行100次唤醒仪式",
        Name = "抽卡",
    },
    [10866] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10867] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10868] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10869] = {
        Desc = "全部战斗总计狂气爆发次数少于等于4通关",
        Name = "冷静优雅",
    },
    [10870] = {
        Desc = "升级唤醒体技能100次",
        Name = "技艺磨炼Ⅳ",
    },
    [10871] = {
        Desc = "升级唤醒体技能200次",
        Name = "技艺磨炼Ⅴ",
    },
    [10872] = {
        Desc = "拥有4名等级60的超维唤醒体",
        Name = "超维之主Ⅵ",
    },
    [10873] = {
        Desc = "升级唤醒体技能10次",
        Name = "技艺磨炼",
    },
    [10874] = {
        Desc = "升级唤醒体技能20次",
        Name = "技艺磨炼II",
    },
    [10875] = {
        Desc = "升级唤醒体技能50次",
        Name = "技艺磨炼III",
    },
    [10876] = {
        Desc = "拥有4名等级20的超维唤醒体",
        Name = "超维之主II",
    },
    [10877] = {
        Desc = "拥有4名等级30的超维唤醒体",
        Name = "超维之主III",
    },
    [10878] = {
        Desc = "拥有4名等级40的超维唤醒体",
        Name = "超维之主Ⅳ",
    },
    [10879] = {
        Desc = "拥有4名等级50的超维唤醒体",
        Name = "超维之主Ⅴ",
    },
    [10880] = {
        Desc = "完成主线调查事件·困难2-11",
        Name = "任务3",
    },
    [10881] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10882] = {
        Desc = "移动不超过35步通关",
        Name = "运筹帷幄",
    },
    [10883] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅱ",
    },
    [10884] = {
        Desc = "通关时至少拥有8张刻印卡牌",
        Name = "刻印之力",
    },
    [10885] = {
        Desc = "出战至少2位混沌唤醒体通关",
        Name = "混沌即阶梯",
    },
    [10886] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10887] = {
        Desc = "通过第一场战斗，干掉那几个小孩子，拿回自己的东西",
        Name = "通过第一场战斗",
    },
    [10888] = {
        Desc = "移动不超过40步通关",
        Name = "运筹帷幄",
    },
    [10889] = {
        Desc = "通关时最多拥有6张刻印卡牌",
        Name = "刻印抑制",
    },
    [10890] = {
        Desc = "通关时至少拥有10张刻印卡牌",
        Name = "刻印之力",
    },
    [10892] = {
        Desc = "移动不超过28步通关",
        Name = "运筹帷幄",
    },
    [10893] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10894] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10895] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10896] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10897] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10898] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10899] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10900] = {
        Desc = "通关时每剩余1%死亡抵抗得1分，最多600分",
        Name = "得心应手  <size=20><color=#747474>通关时每剩余1%死亡抵抗得1分，最多600分</color></size>",
    },
    [10901] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10902] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10903] = {
        Name = "19",
    },
    [10904] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10905] = {
        Desc = "与地底蜡像战斗",
        Name = "目标",
    },
    [10906] = {
        Desc = "通关时症状不多于3张",
        Name = "神清气爽",
    },
    [10907] = {
        Desc = "经历最多7场战斗通关",
        Name = "精准突破",
    },
    [10908] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10909] = {
        Desc = "守密人达到15级",
        Name = "守密人试训II",
    },
    [10910] = {
        Desc = "在调查事件「东区秘事」中共鸣8次",
        Name = "感激回响Ⅲ",
    },
    [10911] = {
        Desc = "在调查事件「东区迷雾」中共鸣6次",
        Name = "感激回响Ⅱ",
    },
    [10912] = {
        Desc = "将1名血肉界域唤醒体升格至2阶",
        Name = "血肉精通Ⅱ",
    },
    [10913] = {
        Desc = "吱吱，吱吱……！！",
        Name = "吱吱",
    },
    [10914] = {
        Desc = "前往馆长室",
        Name = "目标",
    },
    [10915] = {
        Desc = "与12名唤醒体同调率到达等级5",
        Name = "默契拍档Ⅵ",
    },
    [10916] = {
        Desc = "完成调查事件「东区秘事」",
        Name = "金色糖纸",
    },
    [10917] = {
        Desc = "与16名唤醒体同调率到达等级5",
        Name = "默契拍档Ⅷ",
    },
    [10918] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [10919] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10920] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10921] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10922] = {
        Desc = "完成200次波纳佩之墟",
        Name = "波纳佩的赐福Ⅲ",
    },
    [10923] = {
        Desc = "完成100次波纳佩之墟",
        Name = "波纳佩的赐福Ⅱ",
    },
    [10924] = {
        Desc = "完成400次混沌集群",
        Name = "集群论者Ⅳ",
    },
    [10925] = {
        Desc = "完成200次混沌集群",
        Name = "集群论者Ⅲ",
    },
    [10926] = {
        Desc = "完成50次波纳佩之墟",
        Name = "波纳佩的赐福",
    },
    [10927] = {
        Desc = "完成600次混沌集群",
        Name = "集群论者Ⅴ",
    },
    [10928] = {
        Desc = "调查240次维度残像",
        Name = "超维之墟Ⅴ",
    },
    [10929] = {
        Desc = "调查120次维度残像",
        Name = "超维之墟Ⅳ",
    },
    [10931] = {
        Desc = "完成50次混沌集群",
        Name = "集群论者",
    },
    [10932] = {
        Desc = "累计消耗2500黑印",
        Name = "黑色召唤Ⅳ",
    },
    [10933] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10934] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "所有生命最终都会回归大海。",
        Name = "研究任务：碧蓝诗篇",
        UnlockCondDesc = "守密人 25 级开放",
    },
    [10935] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10936] = {
        Desc = "每场60分",
        Name = "战胜精英  <size=20><color=#747474>每场60分</color></size>",
    },
    [10937] = {
        Name = "78",
    },
    [10938] = {
        Desc = "拥有18件等级12的密契",
        Name = "密契收藏家Ⅲ",
    },
    [10939] = {
        Name = "79",
    },
    [10940] = {
        Name = "77",
    },
    [10941] = {
        Desc = "通关时任一唤醒体的牌不超过1张，获得100分",
        Name = "被忽略的  <size=20><color=#747474>通关时一个唤醒体的所有卡牌不多于1张</color></size>",
    },
    [10943] = {
        Name = "74",
    },
    [10944] = {
        Desc = "拥有4名等级20的深海唤醒体",
        Name = "深海之主II",
    },
    [10945] = {
        Name = "75",
    },
    [10946] = {
        Desc = "将4名唤醒体提升至50级",
        Name = "任务2",
    },
    [10947] = {
        Desc = "通过关卡",
        Name = "目标1待包装文案",
    },
    [10948] = {
        Desc = "调查疯人院",
        Name = "目标",
    },
    [10949] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [10950] = {
        Name = "48",
    },
    [10951] = {
        Desc = "通关时每剩余1%生命得1分，最多100分",
        Name = "剩余生命  <size=20><color=#747474>通关时每剩余1%生命得1分，最多100分</color></size>",
    },
    [10953] = {
        Desc = "完成调查主线第2章「以蜡像之名」困难难度",
    },
    [10954] = {
        Desc = "「安抚」愤怒的孩子们",
        Name = "目标",
    },
    [10955] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10956] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [10957] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [10958] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10959] = {
        Desc = "通关无光之境Ⅲ（未完成）",
    },
    [10962] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10963] = {
        Desc = "移动不超过35步通关",
        Name = "运筹帷幄",
    },
    [10964] = {
        Desc = "通过关卡",
        Name = "目标提示最多8字",
    },
    [10965] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [10966] = {
        Desc = "移动不超过40步通关",
        Name = "运筹帷幄",
    },
    [10969] = {
        Desc = "通关时生命不低于80%",
        Name = "安全第一",
    },
    [10970] = {
        Desc = "将1名深海界域唤醒体升格至4阶",
        Name = "深海精通Ⅳ",
    },
    [10971] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [10972] = {
        Desc = "将1名血肉界域唤醒体升格至4阶",
        Name = "血肉精通Ⅳ",
    },
    [10973] = {
        Desc = "经历最多7场战斗通关",
        Name = "精准突破",
    },
    [10974] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10975] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "「它将转写你的心。」",
        Name = "调查任务：影像疗法",
        UnlockCondDesc = "完成调查事件 1-13 开放",
    },
    [10976] = {
        Desc = "完成主线调查事件·困难4-12",
        Name = "任务3",
    },
    [10977] = {
        Desc = "总回合26回合内通关",
        Name = "总回合26回合内通关",
    },
    [10981] = {
        Desc = "最终战5回合内取胜",
        Name = "最终战5回合内取胜",
    },
    [10982] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10983] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10984] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10985] = {
        Desc = "调查60次器质残像",
        Name = "血肉之墟Ⅲ",
    },
    [10986] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10987] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [10988] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10989] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10990] = {
        Name = "49",
    },
    [10991] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10992] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10993] = {
        Desc = "警惕黑暗中潜伏之物",
        Name = "目标",
    },
    [10994] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10995] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [10996] = {
        Name = "43",
    },
    [10997] = {
        Desc = "通关时生命不低于50%",
        Name = "安全第一",
    },
    [10998] = {
        Desc = "经历最多7场战斗通关",
        Name = "精准突破",
    },
    [10999] = {
        Desc = "最终战不超过7回合取胜",
        Name = "速战速决",
    },
    [11000] = {
        Name = "47",
    },
    [11001] = {
        Name = "46",
    },
    [11002] = {
        Name = "45",
    },
    [11003] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [11004] = {
        Desc = "协助萝坦追击敌人",
        Name = "目标",
    },
    [11005] = {
        Desc = "调查120次海渊残像",
        Name = "深海之墟Ⅳ",
    },
    [11006] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11007] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [11008] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11009] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11010] = {
        Desc = "累计消耗5000黑印",
        Name = "黑色召唤Ⅴ",
    },
    [11011] = {
        Desc = "通关时剩余血量百分比大于等于80",
        Name = "小菜一碟",
    },
    [11012] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [11013] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11014] = {
        Desc = "强化密契3次",
        Name = "时间测试2（未启用）",
    },
    [11015] = {
        Desc = "升级唤醒体3次",
        Name = "时间测试1（未启用）",
    },
    [11016] = {
        Desc = "特定战斗X（精英）中，被添加特定状态中毒（Y）层数大于等于20",
        Name = "成瘾剂量",
    },
    [11017] = {
        Desc = "最终战单回合累积护盾大于等于1500",
        Name = "防卫过度",
    },
    [11018] = {
        Desc = "累计消耗500黑印",
        Name = "黑色召唤Ⅱ",
    },
    [11019] = {
        Desc = "拥有4名等级30的深海唤醒体",
        Name = "深海之主III",
    },
    [11020] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11021] = {
        Desc = "拥有4名等级50的深海唤醒体",
        Name = "深海之主Ⅴ",
    },
    [11022] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11023] = {
        Desc = "拥有4名等级50的血肉唤醒体",
        Name = "血肉之主Ⅴ",
    },
    [11024] = {
        Desc = "累计消耗250黑印",
        Name = "黑色召唤",
    },
    [11025] = {
        Desc = "拥有4名等级10的深海唤醒体",
        Name = "深海之主",
    },
    [11026] = {
        Desc = "拥有4名等级60的血肉唤醒体",
        Name = "血肉之主Ⅵ",
    },
    [11027] = {
        Desc = "在特定类型战斗X中，一回合打出卡牌数量大于等于20",
        Name = "卡牌大师",
    },
    [11029] = {
        Desc = "在调查事件「@1@2」中共鸣10次",
        Name = "@1@2",
    },
    [11030] = {
        Desc = "通关时至少拥有8张刻印卡牌",
        Name = "刻印之力",
    },
    [11031] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11032] = {
        Desc = "在特定战斗X中，一回合额外抽取卡牌数量大于等于5",
        Name = "妙手偶得",
    },
    [11033] = {
        Desc = "完成调查事件「以蜡像之名」困难难度",
        Name = "蜡中的迷思·困难",
    },
    [11034] = {
        Desc = "击退达芙黛尔",
        Name = "目标",
    },
    [11035] = {
        Desc = "特定战斗X中，叠加护盾大于等于200（X精英战）",
        Name = "坚不可摧",
    },
    [11036] = {
        Desc = "完成调查事件「东区秘事」困难难度",
        Name = "东区迷雾·困难",
    },
    [11037] = {
        Name = "42",
    },
    [11038] = {
        Desc = "通关时触发死亡抵抗次数小于等于1",
        Name = "无暇赴死",
    },
    [11041] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [11042] = {
        Desc = "寻找希莱斯特",
        Name = "目标",
    },
    [11043] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11044] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11045] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11046] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11047] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11048] = {
        Desc = "完成100次禁忌纂录",
        Name = "密契篆刻师Ⅱ",
    },
    [11050] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11052] = {
        Desc = "调查240次器质残像",
        Name = "血肉之墟Ⅴ",
    },
    [11053] = {
        Desc = "最终战18回合内取胜",
        Name = "最终战18回合内取胜",
    },
    [11054] = {
        Desc = "参观哈莉特的小屋",
        Name = "目标",
    },
    [11055] = {
        Name = "41",
    },
    [11057] = {
        Desc = "移动不超过40步通关",
        Name = "运筹帷幄",
    },
    [11058] = {
        Desc = "通关时症状不多于1张",
        Name = "神清气爽",
    },
    [11059] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [11060] = {
        Desc = "完成100次混沌集群",
        Name = "集群论者Ⅱ",
    },
    [11061] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [11062] = {
        Desc = "追上墨菲",
        Name = "目标",
    },
    [11063] = {
        Desc = "找到声音源头",
        Name = "目标",
    },
    [11064] = {
        Desc = "谢谢你",
        Name = "谢谢你，",
    },
    [11065] = {
        Desc = "击退哈莉特",
        Name = "目标",
    },
    [11066] = {
        Desc = "别忘了我哦。",
        Name = "别忘了我哦。",
    },
    [11067] = {
        Desc = "谢谢你们……",
        Name = "谢谢你们……",
    },
    [11068] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [11069] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11070] = {
        Desc = "总回合16回合内通关",
        Name = "总回合16回合内通关",
    },
    [11071] = {
        Desc = "总回合21回合内通关",
        Name = "总回合21回合内通关",
    },
    [11072] = {
        Desc = "总回合11回合内通关",
        Name = "总回合11回合内通关",
    },
    [11073] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11074] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11075] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11076] = {
        Desc = "总回合31回合内通关",
        Name = "总回合31回合内通关",
    },
    [11077] = {
        Desc = "拥有4名等级50的混沌唤醒体",
        Name = "混沌之主Ⅴ",
    },
    [11078] = {
        Desc = "拥有4名等级40的混沌唤醒体",
        Name = "混沌之主Ⅳ",
    },
    [11079] = {
        Desc = "拥有4名等级10的血肉唤醒体",
        Name = "血肉之主",
    },
    [11080] = {
        Desc = "拥有4名等级60的混沌唤醒体",
        Name = "混沌之主Ⅵ",
    },
    [11081] = {
        Desc = "拥有4名等级10的混沌唤醒体",
        Name = "混沌之主",
    },
    [11082] = {
        Desc = "拥有4名等级30的混沌唤醒体",
        Name = "混沌之主III",
    },
    [11083] = {
        Desc = "拥有4名等级20的混沌唤醒体",
        Name = "混沌之主II",
    },
    [11084] = {
        Desc = "一场战斗触发4次死亡抵抗，并本局胜利",
        Name = "不死不休",
    },
    [11085] = {
        Desc = "一回合内触腕攻击敌人15次，并本局胜利",
        Name = "螺湮主宰",
    },
    [11086] = {
        Desc = "在超维回合中触发 5 次跃迁，并胜利",
        Name = "维度跃迁者",
    },
    [11087] = {
        Desc = "一回合吞噬 5 个胚胎，并胜利",
        Name = "饥肠辘辘",
    },
    [11088] = {
        Desc = "一回合打出15张牌，并胜利",
        Name = "我的回合",
    },
    [11089] = {
        Desc = "一回合打出6张症状牌，并胜利",
        Name = "重症患者",
    },
    [11090] = {
        Desc = "一回合打出10张打击牌，并胜利",
        Name = "无尽的打击",
    },
    [11091] = {
        Desc = "战斗胜利时手牌、弃牌堆、抽牌堆共拥有少于等于 8 张牌",
        Name = "口袋空空",
    },
    [11092] = {
        Desc = "追击「24」",
        Name = "目标",
    },
    [11093] = {
        Name = "53",
    },
    [11094] = {
        Desc = "完成调查事件「谨防恶犬」困难难度",
        Name = "超越维度之眼·困难",
    },
    [11095] = {
        Desc = "消耗500000蔷薇金券",
        Name = "挥金如土",
    },
    [11096] = {
        Desc = "消耗1000000蔷薇金券",
        Name = "挥金如土Ⅱ",
    },
    [11097] = {
        Desc = "首领战获得胜利，获得1200分",
        Name = "战胜首领  <size=20><color=#747474>首领战获得胜利，获得1200分</color></size>",
    },
    [11098] = {
        Desc = "最终战9回合内取胜",
        Name = "最终战9回合内取胜",
    },
    [11099] = {
        Desc = "回到主人身边",
        Name = "目标",
    },
    [11100] = {
        Desc = "探寻声音的来源",
        Name = "目标",
    },
    [11101] = {
        Desc = "最终战不超过8回合取胜",
        Name = "速战速决",
    },
    [11102] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11103] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11104] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [11105] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11106] = {
        Desc = "拥有4名等级30的血肉唤醒体",
        Name = "血肉之主III",
    },
    [11107] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11108] = {
        Desc = "找到蜡像《春》",
        Name = "目标",
    },
    [11109] = {
        Desc = "穿越甲板",
        Name = "目标",
    },
    [11111] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11112] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [11113] = {
        Desc = "追上猎颅者",
        Name = "目标",
    },
    [11114] = {
        Desc = "最终战8回合内取胜",
        Name = "最终战8回合内取胜",
    },
    [11115] = {
        Desc = "总回合58回合内通关",
        Name = "总回合58回合内通关",
    },
    [11116] = {
        Desc = "完成一次每日试训",
        Name = "每日挑战",
    },
    [11117] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11118] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11119] = {
        Desc = "消灭融蚀体",
        Name = "目标",
    },
    [11120] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11121] = {
        Desc = "登上救生船",
        Name = "目标",
    },
    [11122] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [11123] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [11124] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11125] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅳ",
    },
    [11126] = {
        Desc = "完成200次制剂淬炼",
        Name = "调制高手Ⅲ",
    },
    [11127] = {
        Name = "44",
    },
    [11128] = {
        Desc = "不使用应急灵知体通关",
        Name = "一命通关  <size=20><color=#747474>不使用应急灵知体通关</color></size>",
    },
    [11129] = {
        Desc = "回到前台，找到潘狄娅",
        Name = "目标",
    },
    [11130] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [11135] = {
        Desc = "逃离弥利亚姆",
        Name = "目标",
    },
    [11136] = {
        Desc = "累计提升唤醒体技能6次",
        Name = "任务4",
    },
    [11137] = {
        Desc = "完成1次超验存在",
        Name = "任务5",
    },
    [11138] = {
        Desc = "在冶炼室中进行1次材料合成",
        Name = "任务1",
    },
    [11139] = {
        Desc = "将4个唤醒体提升至30级",
        Name = "任务2",
    },
    [11140] = {
        Desc = "通关混沌之域间隙Ⅳ",
        Name = "任务3",
    },
    [11141] = {
        Desc = "总回合39回合内通关",
        Name = "总回合39回合内通关",
    },
    [11142] = {
        Desc = "总回合33回合内通关",
        Name = "总回合33回合内通关",
    },
    [11143] = {
        Desc = "总回合54回合内通关",
        Name = "总回合54回合内通关",
    },
    [11144] = {
        Desc = "总回合48回合内通关",
        Name = "总回合48回合内通关",
    },
    [11145] = {
        Desc = "总回合14回合内通关",
        Name = "总回合14回合内通关",
    },
    [11146] = {
        Desc = "移动不超过50步通关",
        Name = "运筹帷幄",
    },
    [11147] = {
        Desc = "总回合26回合内通关",
        Name = "总回合26回合内通关",
    },
    [11148] = {
        Desc = "总回合20回合内通关",
        Name = "总回合20回合内通关",
    },
    [11149] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11150] = {
        Desc = "总回合66回合内通关",
        Name = "总回合66回合内通关",
    },
    [11151] = {
        Desc = "总回合60回合内通关",
        Name = "总回合60回合内通关",
    },
    [11152] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第六阶段",
    },
    [11153] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅰ",
    },
    [11154] = {
        Desc = "通过关卡",
        Name = "通关关卡",
    },
    [11155] = {
        Desc = "通关时症状不多于3张",
        Name = "神清气爽",
    },
    [11156] = {
        Desc = "完成调查主线第1章「东区秘事」",
    },
    [11157] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [19734] = {
        Desc = "通关超维之旅·间隙Ⅵ",
    },
    [19735] = {
        Desc = "通关血肉之沼·间隙Ⅷ",
    },
    [19736] = {
        Desc = "通关超维之旅·间隙Ⅳ",
    },
    [19737] = {
        Desc = "通关血肉之沼·间隙Ⅱ",
    },
    [19738] = {
        Desc = "通关超维之旅·间隙Ⅱ",
    },
    [19739] = {
        Desc = "通关血肉之沼·间隙Ⅵ",
    },
    [19740] = {
        Desc = "设置陷阱，执行「狩猎」",
        Name = "目标",
    },
    [19741] = {
        Desc = "通关超维之旅·间隙Ⅷ",
    },
    [19742] = {
        Desc = "通关深海之遗·间隙Ⅱ",
    },
    [19743] = {
        Desc = "通关混沌之域·间隙Ⅱ",
    },
    [19744] = {
        Desc = "通关深海之遗·间隙Ⅵ",
    },
    [19745] = {
        Desc = "通关混沌之域·间隙Ⅳ",
    },
    [19746] = {
        Desc = "通关深海之遗·间隙Ⅳ",
    },
    [19747] = {
        Desc = "通关混沌之域·间隙Ⅵ",
    },
    [19748] = {
        Desc = "通关混沌之域·间隙Ⅷ",
    },
    [19749] = {
        Desc = "通关深海之遗·间隙Ⅷ",
    },
    [19750] = {
        Desc = "设置陷阱，执行「狩猎」",
        Name = "目标",
    },
    [19751] = {
        Desc = "协助萝坦追击敌人",
        Name = "目标",
    },
    [19752] = {
        Desc = "通关血肉之沼·间隙Ⅳ",
    },
    [20972] = {
        Desc = "通关超维之旅间隙Ⅰ",
    },
    [20973] = {
        Desc = "通关深海之遗间隙Ⅰ",
    },
    [20990] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [20991] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [20992] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [20993] = {
        Desc = "最终战中一回合狂气爆发至少4次",
        Name = "致命魔术",
    },
    [20994] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [20995] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [20996] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [20997] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [20998] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [20999] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21000] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21001] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21002] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [21003] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21004] = {
        Desc = "精英战中一回合造成至少240点伤害",
        Name = "全力一击",
    },
    [21005] = {
        Desc = "通关时不使用联络点回复生命",
        Name = "无火之人",
    },
    [21006] = {
        Desc = "通关时症状卡不多于3张",
        Name = "节能主义",
    },
    [21007] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21008] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21009] = {
        Desc = "最终战一回合打出至少4张卡牌",
        Name = "我的回合",
    },
    [21010] = {
        Desc = "探索度达到100%",
        Name = "俯瞰雾境",
    },
    [21011] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [21012] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [21013] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [21014] = {
        Desc = "最终战一回合至少叠加最大生命50%的护盾",
        Name = "钢铁之躯",
    },
    [21015] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21016] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21017] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21018] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21019] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21020] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21021] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [21022] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21023] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21024] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21025] = {
        Desc = "最终战中一回合狂气爆发至少4次",
        Name = "致命魔术",
    },
    [21026] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21027] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21028] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [21029] = {
        Desc = "最终战一回合打出至少6张卡牌",
        Name = "我的回合",
    },
    [21030] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21032] = {
        Desc = "最终战中一回合造成至少40000点伤害",
        Name = "全力一击",
    },
    [21033] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21034] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21035] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21036] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21037] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21038] = {
        Desc = "最终战一回合打出至少4张卡牌",
        Name = "我的回合",
    },
    [21039] = {
        Desc = "探索度达到100%",
        Name = "俯瞰雾境",
    },
    [21040] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [21041] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [21042] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21043] = {
        Desc = "最终战一回合至少叠加最大生命50%的护盾",
        Name = "钢铁之躯",
    },
    [21044] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21045] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21046] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21047] = {
        Desc = "最终战中一回合狂气爆发至少4次",
        Name = "致命魔术",
    },
    [21048] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21049] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21050] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [21051] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [21052] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21053] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21054] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21055] = {
        Desc = "精英战中一回合造成至少980点伤害",
        Name = "全力一击",
    },
    [21056] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21057] = {
        Desc = "通关时症状卡不多于3张",
        Name = "节能主义",
    },
    [21058] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21059] = {
        Desc = "探索度达到100%",
        Name = "俯瞰雾境",
    },
    [21060] = {
        Desc = "精英战中一回合使用至少3次狂气爆发",
        Name = "致命魔术",
    },
    [21061] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [21062] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21063] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21064] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [21065] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21066] = {
        Desc = "获得至少3种类型的刻印",
        Name = "灵魂烙印",
    },
    [21067] = {
        Desc = "通关时觉醒唤醒体大于等于2",
        Name = "无限抱拥",
    },
    [21068] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21069] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21070] = {
        Desc = "最终战一回合打出至少4张卡牌",
        Name = "我的回合",
    },
    [21071] = {
        Desc = "最终战中一回合狂气爆发至少3次",
        Name = "致命魔术",
    },
    [21072] = {
        Desc = "通关时症状卡不多于3张",
        Name = "节能主义",
    },
    [21073] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21074] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21075] = {
        Desc = "拥有4种不同类型刻印",
        Name = "灵魂烙印",
    },
    [21076] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21077] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [21078] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21079] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21080] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21081] = {
        Desc = "最终战一回合造成350点伤害",
        Name = "全力一击",
    },
    [21082] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21083] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21084] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21085] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21086] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21087] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21088] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21089] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21090] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21091] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21092] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21093] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21094] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21095] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21096] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21097] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21098] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21099] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21100] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21101] = {
        Desc = "任一战斗中一回合击杀至少2个怪物",
        Name = "斩草除根",
    },
    [21102] = {
        Desc = "通关时携带至少8个造物",
        Name = "奇兵秘藏",
    },
    [21103] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21104] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [21105] = {
        Desc = "最终战中一回合造成至少300点伤害",
        Name = "全力一击",
    },
    [21106] = {
        Desc = "最终战一回合额外抽取至少3张牌",
        Name = "抽卡！",
    },
    [21107] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21108] = {
        Desc = "最终战中一回合造成至少96000点伤害",
        Name = "全力一击",
    },
    [21110] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21111] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21112] = {
        Desc = "任一战斗中一回合击杀至少2只怪物",
        Name = "斩草除根",
    },
    [21113] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21114] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21115] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21116] = {
        Desc = "通关时生命不低于80%",
        Name = "优雅而精准",
    },
    [21117] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21118] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21119] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21120] = {
        Desc = "任一战斗中一回合击杀至少2只怪物",
        Name = "斩草除根",
    },
    [21121] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21122] = {
        Desc = "精英战中一回合造成至少1600点伤害",
        Name = "全力一击",
    },
    [21123] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21124] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21125] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21126] = {
        Desc = "精英战中一回合使用至少3次狂气爆发",
        Name = "致命魔术",
    },
    [21127] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21128] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21129] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21130] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21131] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [21132] = {
        Desc = "最终战中一回合造成至少6000点伤害",
        Name = "全力一击",
    },
    [21133] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [21134] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21135] = {
        Desc = "最终战一回合额外抽取至少4张牌",
        Name = "抽卡！",
    },
    [21136] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [21137] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21138] = {
        Desc = "精英战中一回合造成至少1800点伤害",
        Name = "全力一击",
    },
    [21139] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21140] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [21141] = {
        Desc = "最终战一回合至少叠加最大生命65%的护盾",
        Name = "钢铁之躯",
    },
    [21142] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21143] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21144] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [21145] = {
        Desc = "通关时使用联络点回复生命不多于1次",
        Name = "无火之人",
    },
    [21146] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21147] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21148] = {
        Desc = "精英战中一回合造成至少500点伤害",
        Name = "全力一击",
    },
    [21149] = {
        Desc = "任一战斗中一回合击杀至少2只怪物",
        Name = "斩草除根",
    },
    [21150] = {
        Desc = "觉醒至少3个唤醒体",
        Name = "无限抱拥",
    },
    [21151] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21152] = {
        Desc = "探索度达到100%",
        Name = "俯瞰雾境",
    },
    [21153] = {
        Desc = "最终战中一回合狂气爆发至少4次",
        Name = "致命魔术",
    },
    [21154] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21155] = {
        Desc = "最终战一回合至少叠加最大生命60%的护盾",
        Name = "钢铁之躯",
    },
    [21156] = {
        Desc = "通关时携带至少8个造物",
        Name = "奇兵秘藏",
    },
    [21157] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21158] = {
        Desc = "最终战一回合额外抽取至少4张牌",
        Name = "抽卡！",
    },
    [21159] = {
        Desc = "最终战中一回合造成至少5200点伤害",
        Name = "全力一击",
    },
    [21160] = {
        Desc = "最终战一回合额外抽取至少3张牌",
        Name = "抽卡！",
    },
    [21161] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21162] = {
        Desc = "最终战一回合至少叠加最大生命65%的护盾",
        Name = "钢铁之躯",
    },
    [21163] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21164] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21165] = {
        Desc = "最终战一回合打出至少4张卡牌",
        Name = "我的回合",
    },
    [21166] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21167] = {
        Desc = "拥有4种不同类型刻印",
        Name = "灵魂烙印",
    },
    [21168] = {
        Desc = "最终战一回合造成120点伤害",
        Name = "全力一击",
    },
    [21169] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21170] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21171] = {
        Desc = "任一战斗中一回合击杀至少2个怪物",
        Name = "斩草除根",
    },
    [21172] = {
        Desc = "最终战一回合额外抽取至少3张牌",
        Name = "抽卡！",
    },
    [21173] = {
        Desc = "觉醒至少3个唤醒体",
        Name = "无限抱拥",
    },
    [21174] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21176] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21177] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21178] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21179] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21180] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21181] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21182] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21183] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21184] = {
        Desc = "探索度达到100%",
        Name = "俯瞰雾境",
    },
    [21185] = {
        Desc = "最终战中一回合造成至少1000点伤害",
        Name = "全力一击",
    },
    [21186] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21187] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21188] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21189] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21190] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21191] = {
        Desc = "通关时症状卡不多于1张",
        Name = "节能主义",
    },
    [21192] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21193] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21194] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21195] = {
        Desc = "最终战中一回合造成至少7300点伤害",
        Name = "全力一击",
    },
    [21196] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21197] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21198] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21199] = {
        Desc = "最终战一回合打出至少4张卡牌",
        Name = "我的回合",
    },
    [21200] = {
        Desc = "通关时症状卡不多于3张",
        Name = "节能主义",
    },
    [21201] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21202] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21203] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21204] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [21205] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21206] = {
        Desc = "获得至少3种类型的刻印",
        Name = "灵魂烙印",
    },
    [21207] = {
        Desc = "通关时觉醒唤醒体大于等于2",
        Name = "无限抱拥",
    },
    [21208] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21209] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21210] = {
        Desc = "最终战一回合打出至少4张卡牌",
        Name = "我的回合",
    },
    [21211] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21212] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21213] = {
        Desc = "最终战中一回合造成至少2500点伤害",
        Name = "全力一击",
    },
    [21214] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [21215] = {
        Desc = "最终战一回合打出至少6张卡牌",
        Name = "我的回合",
    },
    [21216] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21217] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21218] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [21219] = {
        Desc = "最终战一回合额外抽取至少3张牌",
        Name = "抽卡！",
    },
    [21220] = {
        Desc = "觉醒至少3个唤醒体",
        Name = "无限抱拥",
    },
    [21221] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21222] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21223] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21224] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21225] = {
        Desc = "任一战斗中一回合击杀至少2只怪物",
        Name = "斩草除根",
    },
    [21226] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [21227] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21228] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21229] = {
        Desc = "通关时不使用联络点回复生命",
        Name = "无火之人",
    },
    [21230] = {
        Desc = "探索度达到100%",
        Name = "俯瞰雾境",
    },
    [21231] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21232] = {
        Desc = "通关时使用联络点回复生命不多于1次",
        Name = "无火之人",
    },
    [21233] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21234] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21235] = {
        Desc = "最终战一回合额外抽取至少4张牌",
        Name = "抽卡！",
    },
    [21236] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21237] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21238] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21239] = {
        Desc = "最终战中一回合狂气爆发至少3次",
        Name = "致命魔术",
    },
    [21240] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21241] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21242] = {
        Desc = "通关时生命不低于80%",
        Name = "优雅而精准",
    },
    [21243] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21244] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21245] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21246] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21247] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21248] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21249] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21250] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [21251] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21252] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21253] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21254] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21255] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21256] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21257] = {
        Desc = "精英战中一回合造成至少6000点伤害",
        Name = "全力一击",
    },
    [21258] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [21259] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [21260] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21261] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21262] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [21263] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21264] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [21265] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21266] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21267] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21268] = {
        Desc = "觉醒至少3个唤醒体",
        Name = "无限抱拥",
    },
    [21269] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21270] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21271] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [21272] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21273] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21274] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21275] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [21276] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21277] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21278] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21279] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21280] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [21281] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [21282] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21283] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21284] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21285] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21286] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21287] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21288] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21289] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21290] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21291] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21292] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21293] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [21294] = {
        Desc = "最终战一回合至少叠加最大生命60%的护盾",
        Name = "钢铁之躯",
    },
    [21295] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [21296] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [21297] = {
        Desc = "最终战一回合额外抽取至少4张牌",
        Name = "抽卡！",
    },
    [21298] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [21299] = {
        Desc = "最终战不超过15回合取胜",
        Name = "速战速决",
    },
    [21300] = {
        Desc = "吱吱，吱吱……！！",
        Name = "吱吱",
    },
    [21301] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [21401] = {
        Desc = "打出50张卡牌",
        Name = "每日试训",
    },
    [21794] = {
        Desc = "累计登录 3 天",
    },
    [21795] = {
        Desc = "累计登录 7 天",
    },
    [21821] = {
        Desc = "初始40分，超过3回合后每回合减5分",
        Name = "精英回合数  <size=20><color=#747474>初始40分，超过3回合后每回合减5分</color></size>",
    },
    [21822] = {
        Desc = "初始40分，通关时步数超过40步后每步减2分",
        Name = "累计步数  <size=20><color=#747474>初始40分，通关时超过40步后每步减2分</color></size>",
    },
    [21823] = {
        Desc = "初始600分，超过12回合后每回合减60分",
        Name = "最终战回合数  <size=20><color=#747474>初始600分，超过12回合后每回合减60分</color></size>",
    },
    [21824] = {
        Desc = "每场初始30分，超过2回合后每回合减3分",
        Name = "战斗回合数  <size=20><color=#747474>每场初始30分，超过2回合后每回合减3分</color></size>",
    },
    [21907] = {
        Desc = "累计唤醒50次",
    },
    [21908] = {
        Desc = "累计唤醒300次",
    },
    [21914] = {
        Desc = "调查等级达到 40 级",
    },
    [21915] = {
        Desc = "完成「调查行动」第1章",
    },
    [21916] = {
        Desc = "调查等级达到 30 级",
    },
    [21917] = {
        Desc = "调查等级达到 20 级",
    },
    [21918] = {
        Desc = "调查等级达到 50 级",
    },
    [22347] = {
        Desc = "击败尤乌哈希",
        Name = "目标",
    },
    [22348] = {
        Desc = "控制冲动的奥古斯特",
        Name = "目标",
    },
    [22349] = {
        Desc = "守护公主",
        Name = "目标",
    },
    [22350] = {
        Desc = "制止奥古斯特",
        Name = "目标",
    },
    [22351] = {
        Desc = "找出阿格里帕",
        Name = "目标",
    },
    [22352] = {
        Desc = "躲避沙尘暴",
        Name = "目标",
    },
    [22353] = {
        Desc = "保护艾瑞卡",
        Name = "目标",
    },
    [22354] = {
        Desc = "找到艾瑞卡",
        Name = "目标",
    },
    [22355] = {
        Desc = "跟上尤乌哈希",
        Name = "目标",
    },
    [22356] = {
        Desc = "击退愤怒的奴隶",
        Name = "目标",
    },
    [22358] = {
        Desc = "叠加最大生命50%的护盾",
        Name = "生命之护Ⅱ",
    },
    [22359] = {
        Desc = "叠加最大生命30%的护盾",
        Name = "生命之护Ⅰ",
    },
    [22380] = {
        Desc = "找到10处主线第五章「@1@2」的析出点",
        Name = "@1@2",
    },
    [22381] = {
        Desc = "完成600次史瓦西喉",
        Name = "弯曲视界Ⅴ",
    },
    [22382] = {
        Desc = "完成100次史瓦西喉",
        Name = "弯曲视界Ⅱ",
    },
    [22383] = {
        Desc = "完成50次史瓦西喉",
        Name = "弯曲视界",
    },
    [22384] = {
        Desc = "完成400次史瓦西喉",
        Name = "弯曲视界Ⅳ",
    },
    [22385] = {
        Desc = "完成200次史瓦西喉",
        Name = "弯曲视界Ⅲ",
    },
    [22387] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [22388] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [22389] = {
        Desc = "完成调查事件「风暴之眼」困难难度",
        Name = "迷失三角·困难",
    },
    [22390] = {
        Desc = "在调查事件「@1@2」中共鸣7次",
        Name = "@1@2",
    },
    [22391] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [22392] = {
        Desc = "在调查事件「@1@2」中共鸣10次",
        Name = "@1@2",
    },
    [23613] = {
        Desc = "寻找达芙黛尔",
        Name = "目标",
    },
    [23614] = {
        Desc = "前往百货公司",
        Name = "目标",
    },
    [23615] = {
        Desc = "完成拍摄",
        Name = "目标",
    },
    [23616] = {
        Desc = "回到活动场地",
        Name = "目标",
    },
    [23617] = {
        Desc = "进行拍摄",
        Name = "目标",
    },
    [23618] = {
        Desc = "外出取材",
        Name = "目标",
    },
    [23619] = {
        Desc = "击退敌人",
        Name = "目标",
    },
    [23620] = {
        Desc = "探访疗养院",
        Name = "目标",
    },
    [23646] = {
        Desc = "累计唤醒1000次",
    },
    [23708] = {
        Desc = "最终战一回合额外抽5张牌，获得100分",
        Name = "再抽再抽  <size=20><color=#747474>最终战一回合额外抽5张牌</color></size>",
    },
    [23709] = {
        Desc = "获得5个黄金造物，获得100分",
        Name = "金光闪闪  <size=20><color=#747474>获得5个黄金造物</color></size>",
    },
    [23710] = {
        Desc = "获得2个诅咒造物，获得100分",
        Name = "奇兵秘藏  <size=20><color=#747474>获得2个诅咒造物</color></size>",
    },
    [23711] = {
        Desc = "最终战一回合打出7张卡牌，获得100分",
        Name = "我的回合  <size=20><color=#747474>最终战一回合打出7张卡牌</color></size>",
    },
    [23712] = {
        Desc = "觉醒4名唤醒体，获得100分",
        Name = "觉醒时刻  <size=20><color=#747474>觉醒4名唤醒体</color></size>",
    },
    [23713] = {
        Desc = "最终战一回合额外获得 3 算力，获得100分",
        Name = "神机妙算  <size=20><color=#747474>最终战一回合额外获得 3 算力</color></size>",
    },
    [23714] = {
        Desc = "最终战一回合使用至少3次狂气爆发，获得100分",
        Name = "致命魔术  <size=20><color=#747474>最终战一回合使用至少3次狂气爆发</color></size>",
    },
    [23715] = {
        Desc = "获得11个刻印，获得100分",
        Name = "刻印之力  <size=20><color=#747474>获得11个刻印</color></size>",
    },
    [23716] = {
        Desc = "最终战一回合造成首领最大生命50%的伤害，获得100分",
        Name = "降临之秽  <size=20><color=#747474>最终战一回合造成超过首领最大生命50%的伤害</color></size>",
    },
    [23717] = {
        Desc = "获得9种不同的刻印，获得100分",
        Name = "刻印收藏  <size=20><color=#747474>获得9个不同的刻印</color></size>",
    },
    [23718] = {
        Desc = "最终战一回合获得最大生命80%的护盾，获得100分",
        Name = "钢铁之躯  <size=20><color=#747474>最终战一回合获得最大生命80%的护盾</color></size>",
    },
    [23719] = {
        Desc = "通关时症状卡数量不少于4张，获得100分",
        Name = "病入膏肓  <size=20><color=#747474>通关时症状卡牌数量不少于4张</color></size>",
    },
    [23720] = {
        Desc = "最终战每回合都使用狂气爆发，获得100分",
        Name = "恐怖表演  <size=20><color=#747474>最终战每回合都使用狂气爆发</color></size>",
    },
    [23721] = {
        Desc = "获得7个造物，获得100分",
        Name = "满载而归  <size=20><color=#747474>获得7个造物</color></size>",
    },
    [23722] = {
        Desc = "任一战斗一回合消灭4个敌人，获得100分",
        Name = "不可饶恕  <size=20><color=#747474>任一战斗一回合消灭4个敌人</color></size>",
    },
    [23789] = {
        Desc = "累计登录 30 天",
    },
    [23868] = {
        Desc = "获得5场相位对弈的胜利",
        Name = "每周奖励",
    },
    [23869] = {
        Desc = "相位对弈的段位达到资深Ⅰ",
    },
    [23873] = {
        Desc = "最终战一回合造成首领最大生命30%的伤害，获得100分",
        Name = "降临之秽  <size=20><color=#747474>最终战一回合造成超过首领最大生命30%的伤害</color></size>",
    },
    [23874] = {
        Desc = "获得5个黄金或诅咒造物，获得100分",
        Name = "好坏都要  <size=20><color=#747474>获得5个黄金或诅咒造物，获得100分</color></size>",
    },
    [23875] = {
        Desc = "获得8种不同的刻印，获得100分",
        Name = "刻印收藏  <size=20><color=#747474>获得8种不同的刻印</color></size>",
    },
    [23876] = {
        Desc = "获得10个刻印，获得100分",
        Name = "刻印之力  <size=20><color=#747474>获得10个刻印</color></size>",
    },
    [23877] = {
        Desc = "最终战一回合使用至少4次狂气爆发，获得100分",
        Name = "致命魔术  <size=20><color=#747474>最终战一回合使用至少4次狂气爆发</color></size>",
    },
    [23878] = {
        Desc = "任一战斗一回合消灭3个敌人，获得100分",
        Name = "不可饶恕  <size=20><color=#747474>任一战斗一回合消灭3个敌人</color></size>",
    },
    [23879] = {
        Desc = "获得8个造物，获得100分",
        Name = "满载而归  <size=20><color=#747474>获得8个造物</color></size>",
    },
    [23885] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23886] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23887] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23888] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23889] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23890] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23891] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23892] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23893] = {
        Desc = "完成意识潜游「苍白后裔」普通模式",
        Name = "通关奖励",
    },
    [23894] = {
        Desc = "完成调查事件「{s1}」",
    },
    [23895] = {
        Desc = "完成特遣纪录「雨镇幽影」普通模式",
        Name = "通关奖励",
    },
    [23896] = {
        Desc = "完成调查事件「{s1}」",
    },
    [24139] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [24140] = {
        Desc = "最终战一回合打出至少6张卡牌",
        Name = "我的回合",
    },
    [24141] = {
        Desc = "通关时携带至少5个造物",
        Name = "奇兵秘藏",
    },
    [24142] = {
        Desc = "最终战一回合打出至少6张卡牌",
        Name = "我的回合",
    },
    [24177] = {
        Desc = "逃离动力室",
        Name = "目标",
    },
    [24403] = {
        Desc = "追上可疑的马车",
        Name = "目标",
    },
    [24404] = {
        Desc = "躲避「N」的注视",
        Name = "目标",
    },
    [24405] = {
        Desc = "寻找《蔷薇之名》邀请函",
        Name = "目标",
    },
    [24406] = {
        Desc = "进入人工密境，回到案发当日",
        Name = "目标",
    },
    [24407] = {
        Desc = "抓住可疑男子",
        Name = "目标",
    },
    [24408] = {
        Desc = "追上侍女珈伦",
        Name = "目标",
    },
    [24409] = {
        Desc = "抵御神秘黑影的攻击",
        Name = "目标",
    },
    [24410] = {
        Desc = "抵御面具黑影的攻击",
        Name = "目标",
    },
    [24411] = {
        Desc = "抓捕朗贝尔先生",
        Name = "目标",
    },
    [24412] = {
        Desc = "击退融蚀怪物",
        Name = "目标",
    },
    [24457] = {
        Desc = "最终战一回合使用至少3/4次狂气爆发，获得50/100分。",
        Name = "致命魔术<size=20><color=#747474>最终战一回合使用至少3次狂气爆发</color></size>",
    },
    [24458] = {
        Desc = "获得7/9/11个刻印，获得30/60/100分。",
        Name = "刻印之力<size=20><color=#747474>获得7个刻印</color></size>",
    },
    [24459] = {
        Desc = "获得4/5/6个黄金造物，获得30/60/100分。",
        Name = "金光闪闪<size=20><color=#747474>获得5个黄金造物</color></size>",
    },
    [24460] = {
        Desc = "获得4/5/6个黄金造物，获得30/60/100分。",
        Name = "金光闪闪<size=20><color=#747474>获得4个黄金造物</color></size>",
    },
    [24461] = {
        Desc = "获得4/5/6个黄金或诅咒造物，获得30/60/100分。",
        Name = "好坏都要<size=20><color=#747474>获得6个黄金或诅咒造物</color></size>",
    },
    [24462] = {
        Desc = "获得4/5/6个黄金或诅咒造物，获得30/60/100分。",
        Name = "好坏都要<size=20><color=#747474>获得4个黄金或诅咒造物</color></size>",
    },
    [24463] = {
        Desc = "获得4/5/6个黄金或诅咒造物，获得30/60/100分。",
        Name = "好坏都要<size=20><color=#747474>获得5个黄金或诅咒造物</color></size>",
    },
    [24464] = {
        Desc = "获得7/9/11个刻印，获得30/60/100分。",
        Name = "刻印之力<size=20><color=#747474>获得9个刻印</color></size>",
    },
    [24465] = {
        Desc = "觉醒3/4名唤醒体，获得50/100分。",
        Name = "觉醒时刻<size=20><color=#747474>觉醒3名唤醒体</color></size>",
    },
    [24466] = {
        Desc = "最终战一回合打出5/7/9张卡牌，获得30/60/100分。",
        Name = "我的回合<size=20><color=#747474>最终战一回合打出9张卡牌</color></size>",
    },
    [24467] = {
        Desc = "觉醒3/4名唤醒体，获得50/100分。",
        Name = "觉醒时刻<size=20><color=#747474>觉醒4名唤醒体</color></size>",
    },
    [24468] = {
        Desc = "最终战一回合使用至少3/4次狂气爆发，获得50/100分。",
        Name = "致命魔术<size=20><color=#747474>最终战一回合使用至少4次狂气爆发</color></size>",
    },
    [24469] = {
        Desc = "最终战一回合额外获得2/3/4算力，获得30/60/100分。",
        Name = "神机妙算<size=20><color=#747474>最终战一回合额外获得 2 算力</color></size>",
    },
    [24470] = {
        Desc = "最终战一回合额外获得2/3/4算力，获得30/60/100分。",
        Name = "神机妙算<size=20><color=#747474>最终战一回合额外获得 3 算力</color></size>",
    },
    [24471] = {
        Desc = "通关时症状卡数量不少于3/4张，获得50/100分。",
        Name = "病入膏肓<size=20><color=#747474>通关时症状卡牌数量不少于3张</color></size>",
    },
    [24472] = {
        Desc = "通关时症状卡数量不少于3/4张，获得50/100分。",
        Name = "病入膏肓<size=20><color=#747474>通关时症状卡牌数量不少于4张</color></size>",
    },
    [24473] = {
        Desc = "最终战一回合额外获得2/3/4算力，获得30/60/100分。",
        Name = "神机妙算<size=20><color=#747474>最终战一回合额外获得 4 算力</color></size>",
    },
    [24474] = {
        Desc = "通关时任一唤醒体的牌不超过2/1张，获得50/100分。",
        Name = "被忽略的<size=20><color=#747474>通关时一个唤醒体的所有卡牌不多于2张</color></size>",
    },
    [24475] = {
        Desc = "最终战连续3/4/5个回合都使用狂气爆发，获得30/60/100分。",
        Name = "恐怖表演<size=20><color=#747474>最终战连续5个回合都使用狂气爆发</color></size>",
    },
    [24476] = {
        Desc = "通关时任一唤醒体的牌不超过2/1张，获得50/100分。",
        Name = "被忽略的<size=20><color=#747474>通关时一个唤醒体的所有卡牌不多于1张</color></size>",
    },
    [24477] = {
        Desc = "最终战连续3/4/5个回合都使用狂气爆发，获得30/60/100分。",
        Name = "恐怖表演<size=20><color=#747474>最终战连续4个回合都使用狂气爆发</color></size>",
    },
    [24478] = {
        Desc = "获得6/7/8个造物，获得30/60/100分。",
        Name = "满载而归<size=20><color=#747474>获得7个造物</color></size>",
    },
    [24479] = {
        Desc = "获得6/7/8个造物，获得30/60/100分。",
        Name = "满载而归<size=20><color=#747474>获得6个造物</color></size>",
    },
    [24480] = {
        Desc = "最终战一回合获得最大生命25%/50%/75%的护盾，获得30/60/100分。",
        Name = "钢铁之躯<size=20><color=#747474>最终战一回合获得最大生命25%的护盾</color></size>",
    },
    [24481] = {
        Desc = "最终战一回合造成首领最大生命20%/30%/40%的伤害，获得30/60/100分。",
        Name = "降临之秽<size=20><color=#747474>最终战一回合造成超过首领最大生命30%的伤害</color></size>",
    },
    [24482] = {
        Desc = "获得6/7/8个造物，获得30/60/100分。",
        Name = "满载而归<size=20><color=#747474>获得8个造物</color></size>",
    },
    [24483] = {
        Desc = "获得5/7/9种不同的刻印，获得30/60/100分。",
        Name = "刻印收藏<size=20><color=#747474>获得9个不同的刻印</color></size>",
    },
    [24484] = {
        Desc = "获得5/7/9种不同的刻印，获得30/60/100分。",
        Name = "刻印收藏<size=20><color=#747474>获得5个不同的刻印</color></size>",
    },
    [24485] = {
        Desc = "获得5/7/9种不同的刻印，获得30/60/100分。",
        Name = "刻印收藏<size=20><color=#747474>获得7个不同的刻印</color></size>",
    },
    [24486] = {
        Desc = "获得4/5/6个黄金造物，获得30/60/100分。",
        Name = "金光闪闪<size=20><color=#747474>获得6个黄金造物</color></size>",
    },
    [24487] = {
        Desc = "最终战连续3/4/5个回合都使用狂气爆发，获得30/60/100分。",
        Name = "恐怖表演<size=20><color=#747474>最终战连续3个回合都使用狂气爆发</color></size>",
    },
    [24488] = {
        Desc = "获得2/3个诅咒造物，获得50/100分。",
        Name = "奇兵秘藏<size=20><color=#747474>获得3个诅咒造物</color></size>",
    },
    [24489] = {
        Desc = "获得2/3个诅咒造物，获得50/100分。",
        Name = "奇兵秘藏<size=20><color=#747474>获得2个诅咒造物</color></size>",
    },
    [24490] = {
        Desc = "最终战一回合获得最大生命25%/50%/75%的护盾，获得30/60/100分。",
        Name = "钢铁之躯<size=20><color=#747474>最终战一回合获得最大生命50%的护盾</color></size>",
    },
    [24491] = {
        Desc = "最终战一回合打出5/7/9张卡牌，获得30/60/100分。",
        Name = "我的回合<size=20><color=#747474>最终战一回合打出7张卡牌</color></size>",
    },
    [24492] = {
        Desc = "获得7/9/11个刻印，获得30/60/100分。",
        Name = "刻印之力<size=20><color=#747474>获得11个刻印</color></size>",
    },
    [24493] = {
        Desc = "最终战一回合打出5/7/9张卡牌，获得30/60/100分。",
        Name = "我的回合<size=20><color=#747474>最终战一回合打出5张卡牌</color></size>",
    },
    [24494] = {
        Desc = "最终战一回合造成首领最大生命20%/30%/40%的伤害，获得30/60/100分。",
        Name = "降临之秽<size=20><color=#747474>最终战一回合造成超过首领最大生命40%的伤害</color></size>",
    },
    [24495] = {
        Desc = "最终战一回合获得最大生命25%/50%/75%的护盾，获得30/60/100分。",
        Name = "钢铁之躯<size=20><color=#747474>最终战一回合获得最大生命75%的护盾</color></size>",
    },
    [24496] = {
        Desc = "最终战一回合造成首领最大生命20%/30%/40%的伤害，获得30/60/100分。",
        Name = "降临之秽<size=20><color=#747474>最终战一回合造成超过首领最大生命20%的伤害</color></size>",
    },
    [24497] = {
        Desc = "任一战斗一回合消灭3/4个敌人，获得50/100分。",
        Name = "不可饶恕<size=20><color=#747474>任一战斗一回合消灭4个敌人</color></size>",
    },
    [24498] = {
        Desc = "最终战一回合额外抽4/5/6张牌，获得30/60/100分。",
        Name = "再抽再抽<size=20><color=#747474>最终战一回合额外抽5张牌</color></size>",
    },
    [24499] = {
        Desc = "最终战一回合额外抽4/5/6张牌，获得30/60/100分。",
        Name = "再抽再抽<size=20><color=#747474>最终战一回合额外抽4张牌</color></size>",
    },
    [24500] = {
        Desc = "任一战斗一回合消灭3/4个敌人，获得50/100分。",
        Name = "不可饶恕<size=20><color=#747474>任一战斗一回合消灭3个敌人</color></size>",
    },
    [24501] = {
        Desc = "最终战一回合额外抽4/5/6张牌，获得30/60/100分。",
        Name = "再抽再抽<size=20><color=#747474>最终战一回合额外抽6张牌</color></size>",
    },
    [24534] = {
        Desc = "追上拉蒙娜",
        Name = "目标",
    },
    [25013] = {
        Desc = "完成特遣纪录「蔷薇礼赞」普通模式",
        Name = "通关奖励",
    },
    [25014] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25015] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25016] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25017] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25018] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25019] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25020] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25021] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25022] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25023] = {
        Desc = "完成调查事件「{s1}」",
    },
    [25024] = {
        Desc = "完成意识潜游「一步之遥」普通模式",
        Name = "通关奖励",
    },
    [25164] = {
        Desc = "跟随拉蒙娜",
        Name = "目标",
    },
    [25167] = {
        Desc = "进入神秘宅邸",
        Name = "目标",
    },
    [25168] = {
        Desc = "回到索蕾尔夫人的包厢",
        Name = "目标",
    },
    [34729] = {
        Desc = "剧本迷思·超维",
    },
    [34731] = {
        Desc = "剧本迷思·混沌",
    },
    [34734] = {
        Desc = "特遣纪录",
    },
    [34737] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34740] = {
        Desc = "剧本迷思·深海",
    },
    [34741] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34742] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34743] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34744] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34745] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34746] = {
        Desc = "完成调查事件「{s1}」",
    },
    [34748] = {
        Desc = "剧本迷思·血肉",
    },
    [34750] = {
        Desc = "完成「特遣纪录」所有任务",
    },
    [34942] = {
        Desc = "使用混沌界域唤醒体在「剧本迷思」中累计使用25次钥令",
    },
    [34943] = {
        Desc = "在「剧本迷思」中，累计获得50张「胚胎」",
    },
    [34944] = {
        Desc = "在「剧本迷思」中，累计进入超维回合10次",
    },
    [34945] = {
        Desc = "在「剧本迷思」中，累计使用触腕攻击250次",
    },
    [34946] = {
        Desc = "使用血肉界域唤醒体在「剧本迷思」中获胜1次",
    },
    [34947] = {
        Desc = "使用超维界域唤醒体在「剧本迷思」中获胜1次",
    },
    [34948] = {
        Desc = "在「剧本迷思」中，累计使用触腕攻击100次",
    },
    [34949] = {
        Desc = "在「剧本迷思」中，累计进入超维回合5次",
    },
    [34950] = {
        Desc = "使用深海界域唤醒体在「剧本迷思」中获胜1次",
    },
    [34951] = {
        Desc = "在「剧本迷思」中，累计获得15张「胚胎」",
    },
    [34952] = {
        Desc = "使用混沌界域唤醒体在「剧本迷思」中累计使用10次钥令",
    },
    [34953] = {
        Desc = "使用混沌界域唤醒体在「剧本迷思」中获胜1次",
    },
    [35262] = {
        Desc = "完成「剧本迷思」所有界域任务",
    },
    [35263] = {
        Desc = "终章",
    },
    [35808] = {
        Desc = "累计消耗 500万 蔷薇金券",
        Name = "挥金如土",
    },
    [36141] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [36142] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [36143] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [36144] = {
        Desc = "完成调查事件「倒错的群星」困难难度",
        Name = "拒绝呼唤·困难",
    },
    [36145] = {
        Desc = "在调查事件「@1@2」中共鸣8次",
        Name = "@1@2",
    },
    [36155] = {
        Desc = "掩护船长驾驶",
        Name = "目标",
    },
    [36156] = {
        Desc = "进入动力室",
        Name = "目标",
    },
    [36157] = {
        Desc = "寻找同伴",
        Name = "目标",
    },
    [36158] = {
        Desc = "抵抗蹈海者的攻势",
        Name = "目标",
    },
    [36159] = {
        Desc = "靠近「圣婴」",
        Name = "目标",
    },
    [36160] = {
        Desc = "抵抗攻击",
        Name = "目标",
    },
    [36161] = {
        Desc = "回到驾驶室",
        Name = "目标",
    },
    [36162] = {
        Desc = "击退敌人",
        Name = "目标",
    },
    [36163] = {
        Desc = "前往驾驶室",
        Name = "目标",
    },
    [36164] = {
        Desc = "前往动力室",
        Name = "目标",
    },
    [36169] = {
        Desc = "前往广场",
        Name = "目标",
    },
    [36316] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [36317] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [36359] = {
        Desc = "找到10处主线第六章「@1@2」的析出点",
        Name = "@1@2",
    },
    [36622] = {
        Desc = "控制异变的村民",
        Name = "目标",
    },
    [36623] = {
        Desc = "前往旺达寝宫",
        Name = "目标",
    },
    [36624] = {
        Desc = "击退融蚀浆怪物",
        Name = "目标",
    },
    [36842] = {
        Desc = "完成意识潜游「诸事如常」普通模式",
        Name = "通关奖励",
    },
    [36864] = {
        Desc = "完成调查事件「{s1}」",
    },
    [36872] = {
        Desc = "每使用1次应急灵知体，调查评分降低30%",
        Name = "意念透支  <size=20><color=#747474>每使用1次应急灵知体，调查评分降低30%</color></size>",
    },
    [38749] = {
        Desc = "消耗 180 灵啡肽",
    },
    [38750] = {
        Desc = "使用助战 3 次",
    },
    [38751] = {
        Desc = "给校友点赞 10 次",
    },
    [38752] = {
        Desc = "完成每周试炼",
    },
    [38753] = {
        Desc = "执行 3 次派遣",
    },
    [38754] = {
        Desc = "完成所有训练任务",
    },
    [38755] = {
        Desc = "幻梦深潜胜利 1 次",
    },
    [38814] = {
        Desc = "使用混沌界域唤醒体在「湖中之城」中获胜1次",
    },
    [38815] = {
        Desc = "使用混沌界域唤醒体在「湖中之城」中获胜5次",
    },
    [38816] = {
        Desc = "使用混沌界域唤醒体在「湖中之城」中获胜3次",
    },
    [38817] = {
        Desc = "湖中之城·血肉",
    },
    [38818] = {
        Desc = "通关「启示录」任意追忆",
    },
    [38819] = {
        Desc = "通关「一段记忆」任意追忆",
    },
    [38820] = {
        Desc = "使用超维界域唤醒体在「湖中之城」中获胜5次",
    },
    [38821] = {
        Desc = "使用超维界域唤醒体在「湖中之城」中获胜3次",
    },
    [38822] = {
        Desc = "使用超维界域唤醒体在「湖中之城」中获胜1次",
    },
    [38823] = {
        Desc = "湖中之城·深海",
    },
    [38824] = {
        Desc = "通关「小苍兰」任意追忆",
    },
    [38825] = {
        Desc = "通关「井」任意追忆",
    },
    [38826] = {
        Desc = "意识潜游",
    },
    [38827] = {
        Desc = "使用深海界域唤醒体在「湖中之城」中获胜3次",
    },
    [38828] = {
        Desc = "使用深海界域唤醒体在「湖中之城」中获胜5次",
    },
    [38829] = {
        Desc = "使用深海界域唤醒体在「湖中之城」中获胜1次",
    },
    [38830] = {
        Desc = "通关「海市蜃楼」任意追忆",
    },
    [38831] = {
        Desc = "湖中之城·混沌",
    },
    [38832] = {
        Desc = "通关「真实」任意追忆",
    },
    [38833] = {
        Desc = "湖中之城·追忆",
    },
    [38834] = {
        Desc = "通关「黄金之城」任意追忆",
    },
    [38835] = {
        Desc = "使用血肉界域唤醒体在「湖中之城」中获胜1次",
    },
    [38836] = {
        Desc = "使用血肉界域唤醒体在「湖中之城」中获胜5次",
    },
    [38837] = {
        Desc = "使用血肉界域唤醒体在「湖中之城」中获胜3次",
    },
    [38838] = {
        Desc = "完成调查事件「{s1}」",
    },
    [38839] = {
        Desc = "湖中之城·超维",
    },
    [38840] = {
        Desc = "完成调查事件「{s1}」",
    },
    [39279] = {
        Desc = "每使用 1 次应急灵知体，调查评分降低 20% 。（已使用次数：{s1}）",
        Name = "幻境援救<size=20><color=#747474>每使用 1 次应急灵知体，调查评分降低 20% </color></size>",
    },
    [40465] = {
        Desc = "触发 1/2/3 次以上死亡抵抗，获得 100/300/500 分。",
        Name = "生死边缘<size=20><color=#747474>触发 1 次死亡抵抗</color></size>",
    },
    [40466] = {
        Desc = "触发 1/2/3 次以上死亡抵抗，获得 100/300/500 分。",
        Name = "生死边缘<size=20><color=#747474>触发 3 次以上死亡抵抗</color></size>",
    },
    [40467] = {
        Desc = "触发 1/2/3 次以上死亡抵抗，获得 100/300/500 分。",
        Name = "生死边缘<size=20><color=#747474>触发 2 次死亡抵抗</color></size>",
    },
    [40468] = {
        Desc = "拥有 5/6/7/8 个造物，获得 250/500/750/1000 分。",
        Name = "实相搜罗<size=20><color=#747474>拥有 5 个造物</color></size>",
    },
    [40469] = {
        Desc = "拥有 5/6/7/8 个造物，获得 250/500/750/1000 分。",
        Name = "实相搜罗<size=20><color=#747474>拥有 7 个造物</color></size>",
    },
    [40470] = {
        Desc = "拥有 5/6/7/8 个造物，获得 250/500/750/1000 分。",
        Name = "实相搜罗<size=20><color=#747474>拥有 6 个造物</color></size>",
    },
    [40471] = {
        Desc = "最终战 11/10/9/8 回合内获胜，获得 250/500/750/1000",
        Name = "沉梦疾行<size=20><color=#747474>在 8 回合以内败首领</color></size>",
    },
    [40472] = {
        Desc = "最终战 11/10/9/8 回合内获胜，获得 250/500/750/1000",
        Name = "沉梦疾行<size=20><color=#747474>在 8 回合以内败首领</color></size>",
    },
    [40473] = {
        Desc = "最终战 11/10/9/8 回合内获胜，获得 250/500/750/1000",
        Name = "沉梦疾行<size=20><color=#747474>在 9 回合以内败首领</color></size>",
    },
    [40474] = {
        Desc = "最终战 11/10/9/8 回合内获胜，获得 250/500/750/1000",
        Name = "沉梦疾行<size=20><color=#747474>在 10 回合以内败首领</color></size>",
    },
    [40475] = {
        Desc = "最终战 11/10/9/8 回合内获胜，获得 250/500/750/1000",
        Name = "沉梦疾行<size=20><color=#747474>在 11 回合以内败首领</color></size>",
    },
    [40476] = {
        Desc = "最终战获得胜利，获得1000分。",
        Name = "终梦界碑<size=20><color=#747474>首领战获得胜利</color></size>",
    },
    [41334] = {
        Desc = "击退首领{s1}",
        Name = "目标",
    },
    [41367] = {
        Desc = "完成「调查行动」第3章",
    },
    [41368] = {
        Desc = "完成「调查行动」第5章",
    },
    [41369] = {
        Desc = "完成「调查行动」第4章",
    },
    [41370] = {
        Desc = "完成「调查行动」第2章",
    },
    [41371] = {
        Desc = "特训值首次达到 325",
    },
    [41372] = {
        Desc = "特训值首次达到 350",
    },
    [41373] = {
        Desc = "特训值首次达到 225",
    },
    [41374] = {
        Desc = "特训值首次达到 300",
    },
    [41375] = {
        Desc = "特训值首次达到 100",
    },
    [41376] = {
        Desc = "特训值首次达到 150",
    },
    [41377] = {
        Desc = "特训值首次达到 50",
    },
    [41380] = {
        Desc = "完成以上所有追忆任务",
    },
    [43476] = {
        Desc = "守密人达到55级",
        Name = "守密人试训IV",
    },
    [43477] = {
        Desc = "守密人达到45级",
        Name = "守密人试训III",
    },
    [43514] = {
        Desc = "击退以格伦等人",
        Name = "目标",
    },
    [43561] = {
        Desc = "完成调查主线第6章「倒错的群星」",
    },
    [43562] = {
        Desc = "完成调查主线第5章「风暴之眼」",
    },
    [43563] = {
        Desc = "完成调查主线第3章「谨防恶犬」",
    },
    [43564] = {
        Desc = "完成调查主线第6章「倒错的群星」困难难度",
    },
    [43565] = {
        Desc = "完成调查主线第4章「于无声处」困难难度",
    },
    [43566] = {
        Desc = "完成调查主线第3章「谨防恶犬」困难难度",
    },
    [43567] = {
        Desc = "完成调查主线第5章「风暴之眼」困难难度",
    },
    [43568] = {
        Desc = "完成调查主线第4章「于无声处」",
    },
    [43822] = {
        Desc = "拥有1名80级唤醒体",
        Name = "「超越之力」Ⅰ",
    },
    [43824] = {
        Desc = "一次伤害到达250000",
        Name = "生命不能承受之痛Ⅳ",
    },
    [43825] = {
        Desc = "一次伤害到达500000",
        Name = "生命不能承受之痛Ⅴ",
    },
    [43826] = {
        Desc = "一次伤害到达50000",
        Name = "生命不能承受之痛Ⅱ",
    },
    [43827] = {
        Desc = "一次伤害到达100000",
        Name = "生命不能承受之痛Ⅲ",
    },
    [43828] = {
        Desc = "拥有3名80级唤醒体",
        Name = "「超越之力」Ⅲ",
    },
    [43829] = {
        Desc = "拥有2名80级唤醒体",
        Name = "「超越之力」Ⅱ",
    },
    [43831] = {
        Desc = "给敌人叠加10000层中毒",
        Name = "现实之毒Ⅰ",
    },
    [43832] = {
        Desc = "完成意识潜游「骑士的愿望」",
        Name = "一千零一夜",
    },
    [43833] = {
        Desc = "完成意识潜游「燃烧的群宴」",
        Name = "月光之下无新事",
    },
    [43834] = {
        Desc = "完成特遣纪录「蔷薇礼赞」困难难度",
        Name = "红玫瑰不会沉默·困难",
    },
    [43835] = {
        Desc = "完成特遣纪录「故事的魔法」困难难度",
        Name = "简单的童年·困难",
    },
    [43836] = {
        Desc = "完成特遣纪录「故事的魔法」",
        Name = "简单的童年",
    },
    [43837] = {
        Desc = "完成特遣纪录「雨镇幽影」困难难度",
        Name = "时代的魔女·困难",
    },
    [43838] = {
        Desc = "完成特遣纪录「雨镇幽影」",
        Name = "时代的魔女",
    },
    [43839] = {
        Desc = "完成特遣纪录「蔷薇礼赞」",
        Name = "红玫瑰不会沉默",
    },
    [43840] = {
        Desc = "在相位对弈对战2000次",
        Name = "相位重叠Ⅴ",
    },
    [43843] = {
        Desc = "分解一个SSR命轮",
        Name = "身外之物",
    },
    [43844] = {
        Desc = "命轮叠位700次",
        Name = "量子纠缠的未来Ⅰ",
    },
    [43845] = {
        Desc = "升级唤醒体技能1000次",
        Name = "「诸武精通」Ⅷ",
    },
    [43846] = {
        Desc = "升级唤醒体技能1100次",
        Name = "「诸武精通」Ⅸ",
    },
    [43847] = {
        Desc = "升级唤醒体技能1200次",
        Name = "「诸武精通」Ⅹ",
    },
    [43849] = {
        Desc = "分解100个命轮",
        Name = "宝贵的好奇心",
    },
    [43850] = {
        Desc = "分解200个命轮",
        Name = "大卸八块的乐趣",
    },
    [43851] = {
        Desc = "分解300个命轮",
        Name = "果壳中的宇宙",
    },
    [43863] = {
        Desc = "在相位对弈对战1000次",
        Name = "相位重叠Ⅳ",
    },
    [43864] = {
        Desc = "在相位对弈对战500次",
        Name = "相位重叠Ⅲ",
    },
    [43866] = {
        Desc = "完成100次幻梦深潜",
        Name = "浅层冒险",
    },
    [43867] = {
        Desc = "在相位对弈对战250次",
        Name = "相位重叠Ⅱ",
    },
    [43868] = {
        Desc = "在相位对弈对战100次",
        Name = "相位重叠Ⅰ",
    },
    [43869] = {
        Desc = "与40名唤醒体同调率到达等级10",
        Name = "大家都是我的翅膀",
    },
    [43873] = {
        Desc = "命轮叠位600次",
        Name = "交错的命运Ⅵ",
    },
    [43874] = {
        Desc = "命轮叠位500次",
        Name = "交错的命运Ⅴ",
    },
    [43875] = {
        Desc = "命轮叠位400次",
        Name = "交错的命运Ⅳ",
    },
    [43876] = {
        Desc = "命轮叠位300次",
        Name = "交错的命运Ⅲ",
    },
    [43877] = {
        Desc = "命轮叠位200次",
        Name = "交错的命运Ⅱ",
    },
    [43878] = {
        Desc = "命轮叠位100次",
        Name = "交错的命运Ⅰ",
    },
    [43880] = {
        Desc = "唤醒体激活启灵600次",
        Name = "自未知的呼唤",
    },
    [43881] = {
        Desc = "唤醒体激活启灵500次",
        Name = "灵与肉的融合Ⅳ",
    },
    [43882] = {
        Desc = "唤醒体激活启灵400次",
        Name = "灵与肉的融合Ⅲ",
    },
    [43883] = {
        Desc = "完成意识潜游「如歌的雕琢」困难难度",
        Name = "阿莱夫的秘密·困难",
    },
    [43884] = {
        Desc = "完成意识潜游「血与沙」困难难度",
        Name = "野兽如是说·困难",
    },
    [43885] = {
        Desc = "完成意识潜游「一步之遥」",
        Name = "回路使者",
    },
    [43886] = {
        Desc = "完成意识潜游「诸事如常」",
        Name = "看不见的城市",
    },
    [43887] = {
        Desc = "完成意识潜游「骑士的愿望」困难难度",
        Name = "一千零一夜 ·困难",
    },
    [43888] = {
        Desc = "完成意识潜游「燃烧的群宴」困难难度",
        Name = "月光之下无新事·困难",
    },
    [43889] = {
        Desc = "完成意识潜游「如歌的雕琢」",
        Name = "阿莱夫的秘密",
    },
    [43890] = {
        Desc = "完成意识潜游「血与沙」",
        Name = "野兽如是说",
    },
    [43891] = {
        Desc = "完成意识潜游「扭曲核心」",
        Name = "机械人偶会做梦吗",
    },
    [43892] = {
        Desc = "完成意识潜游「苍白后裔」",
        Name = "我的德米安",
    },
    [43893] = {
        Desc = "给敌人叠加25000层中毒",
        Name = "现实之毒Ⅱ",
    },
    [43896] = {
        Desc = "完成意识潜游「一步之遥」困难难度",
        Name = "回路使者·困难",
    },
    [43897] = {
        Desc = "进行10000次唤醒仪式",
        Name = "灵知歌者",
    },
    [43898] = {
        Desc = "完成意识潜游「扭曲核心」困难难度",
        Name = "机械人偶会做梦吗·困难",
    },
    [43899] = {
        Desc = "累计消耗100000黑印",
        Name = "欢迎「光」临Ⅳ",
    },
    [43900] = {
        Desc = "累计消耗50000黑印",
        Name = "欢迎「光」临Ⅲ",
    },
    [43901] = {
        Desc = "累计消耗25000黑印",
        Name = "欢迎「光」临Ⅱ",
    },
    [43902] = {
        Desc = "累计消耗10000黑印",
        Name = "欢迎「光」临Ⅰ",
    },
    [43903] = {
        Desc = "拥有100件等级12的密契",
        Name = "禁忌守护者Ⅲ",
    },
    [43904] = {
        Desc = "拥有150件等级12的密契",
        Name = "禁忌守护者Ⅳ",
    },
    [43905] = {
        Desc = "拥有25件等级12的密契",
        Name = "禁忌守护者Ⅰ",
    },
    [43906] = {
        Desc = "拥有50件等级12的密契",
        Name = "禁忌守护者Ⅱ",
    },
    [43907] = {
        Desc = "进行2500次唤醒仪式",
        Name = "吟诵灵魂之人Ⅱ",
    },
    [43908] = {
        Desc = "进行5000次唤醒仪式",
        Name = "吟诵灵魂之人Ⅲ",
    },
    [43909] = {
        Desc = "进行500次唤醒仪式",
        Name = "天才守密人Ⅴ",
    },
    [43910] = {
        Desc = "进行1000次唤醒仪式",
        Name = "吟诵灵魂之人Ⅰ",
    },
    [43911] = {
        Desc = "完成意识潜游「苍白后裔」困难难度",
        Name = "我的德米安·困难",
    },
    [43916] = {
        Desc = "一天内更换头像超过3次",
        Name = "变相怪杰",
    },
    [43917] = {
        Desc = "在宿舍内与唤醒体对话100次",
        Name = "今天就聊到这里吧",
    },
    [43918] = {
        Desc = "完成密契转录250次",
        Name = "感觉不对",
    },
    [43919] = {
        Desc = "完成密契转录100次",
        Name = "下笔如神",
    },
    [43921] = {
        Desc = "完成密契转录500次",
        Name = "再出一版",
    },
    [43923] = {
        Desc = "一次伤害到达10000",
        Name = "生命不能承受之痛Ⅰ",
    },
    [43928] = {
        Desc = "与30名唤醒体同调率到达等级10",
        Name = "「爱」的解析",
    },
    [43930] = {
        Desc = "与16名唤醒体同调率到达等级10",
        Name = "心与灵的交谈",
    },
    [43932] = {
        Desc = "与20名唤醒体同调率到达等级10",
        Name = "灵魂的读者",
    },
    [43934] = {
        Desc = "解锁拉蒙娜的本源形态",
        Name = "在少女的身旁",
    },
    [43936] = {
        Desc = "与12名唤醒体同调率到达等级10",
        Name = "轻轻敲开沉睡的心灵",
    },
    [43937] = {
        Desc = "累计登录300天",
        Name = "一份坚持的决心",
    },
    [43938] = {
        Desc = "累计登录365天",
        Name = "一个群星闪烁的夜",
    },
    [43943] = {
        Desc = "累计登录120天",
        Name = "一个平凡的早晨",
    },
    [43944] = {
        Desc = "累计登录150天",
        Name = "一杯平淡的咖啡",
    },
    [43945] = {
        Desc = "累计登录180天",
        Name = "一场简单的对话",
    },
    [43946] = {
        Desc = "累计登录240天",
        Name = "一颗炽热的心脏",
    },
    [43948] = {
        Desc = "获得30种不同的命轮",
        Name = "无常的掌控者",
    },
    [43949] = {
        Desc = "获得20种不同的命轮",
        Name = "命运学徒Ⅱ",
    },
    [43950] = {
        Desc = "获得10种不同的命轮",
        Name = "命运学徒Ⅰ",
    },
    [43953] = {
        Desc = "获得40种不同的命轮",
        Name = "编织命运之人",
    },
    [43957] = {
        Desc = "使用1次助战",
        Name = "出门靠朋友",
    },
    [43958] = {
        Desc = "修改简介留言",
        Name = "你好，世界！",
    },
    [43959] = {
        Desc = "被点赞1000次",
        Name = "当赞誉来敲门",
    },
    [43961] = {
        Desc = "点赞100次",
        Name = "走出内心的一小步",
    },
    [43962] = {
        Desc = "点赞50次",
        Name = "微不足道的尝试",
    },
    [43964] = {
        Desc = "关注100名校友",
        Name = "群星闪耀时",
    },
    [43965] = {
        Desc = "关注1名校友",
        Name = "你的名字？",
    },
    [43966] = {
        Desc = "累计登录500天",
        Name = "卡达斯的太阳照常升起",
    },
    [43967] = {
        Desc = "唤醒体激活启灵60次",
        Name = "灵与心的相会Ⅴ",
    },
    [43968] = {
        Desc = "唤醒体激活启灵100次",
        Name = "阴影中的等待",
    },
    [43969] = {
        Desc = "唤醒体激活启灵30次",
        Name = "灵与心的相会Ⅲ",
    },
    [43970] = {
        Desc = "唤醒体激活启灵45次",
        Name = "灵与心的相会Ⅳ",
    },
    [43972] = {
        Desc = "唤醒体激活启灵15次",
        Name = "灵与心的相会Ⅱ",
    },
    [43973] = {
        Desc = "拥有4名80级唤醒体",
        Name = "「超越之力」Ⅳ",
    },
    [43975] = {
        Desc = "唤醒体激活启灵200次",
        Name = "灵与肉的融合Ⅰ",
    },
    [43976] = {
        Desc = "唤醒体激活启灵300次",
        Name = "灵与肉的融合Ⅱ",
    },
    [44231] = {
        Desc = "使用超维界域唤醒体在「圣堂之路」中获胜1次",
    },
    [44232] = {
        Desc = "使用超维界域唤醒体在「圣堂之路」中获胜3次",
    },
    [44233] = {
        Desc = "使用超维界域唤醒体在「圣堂之路」中获胜2次",
    },
    [44234] = {
        Desc = "通关「争夺」任意难度",
    },
    [44235] = {
        Desc = "通关「偏执」任意难度",
    },
    [44236] = {
        Desc = "使用深海界域唤醒体在「圣堂之路」中获胜1次",
    },
    [44237] = {
        Desc = "使用混沌界域唤醒体在「圣堂之路」中获胜3次",
    },
    [44238] = {
        Desc = "使用混沌界域唤醒体在「圣堂之路」中获胜2次",
    },
    [44239] = {
        Desc = "使用混沌界域唤醒体在「圣堂之路」中获胜1次",
    },
    [44240] = {
        Desc = "使用深海界域唤醒体在「圣堂之路」中获胜3次",
    },
    [44241] = {
        Desc = "「大约翰的神奇义卖」中购买150次",
    },
    [44242] = {
        Desc = "「大约翰的神奇义卖」中购买200次",
    },
    [44243] = {
        Desc = "「大约翰的神奇义卖」中购买100次",
    },
    [44244] = {
        Desc = "「格雷太太的小店」中购买200次",
    },
    [44245] = {
        Desc = "「格雷太太的小店」中购买150次",
    },
    [44246] = {
        Desc = "「格雷太太的小店」中购买100次",
    },
    [44247] = {
        Desc = "使用血肉界域唤醒体在「圣堂之路」中获胜3次",
    },
    [44248] = {
        Desc = "使用血肉界域唤醒体在「圣堂之路」中获胜2次",
    },
    [44249] = {
        Desc = "使用血肉界域唤醒体在「圣堂之路」中获胜1次",
    },
    [44250] = {
        Desc = "通关「忏悔」任意难度",
    },
    [44251] = {
        Desc = "圣堂义卖现场",
    },
    [44252] = {
        Desc = "「史密斯特卖」中购买100次",
    },
    [44253] = {
        Desc = "「史密斯特卖」中购买200次",
    },
    [44254] = {
        Desc = "「史密斯特卖」中购买150次",
    },
    [44255] = {
        Desc = "圣堂之路·深海",
    },
    [44256] = {
        Desc = "圣堂之路·超维",
    },
    [44257] = {
        Desc = "圣堂之路·混沌",
    },
    [44258] = {
        Desc = "通关「索取」任意难度",
    },
    [44259] = {
        Desc = "完成「圣堂之路」所有关卡任意难度",
    },
    [44260] = {
        Desc = "通关「指责」任意难度",
    },
    [44261] = {
        Desc = "使用深海界域唤醒体在「圣堂之路」中获胜2次",
    },
    [44262] = {
        Desc = "圣堂之路·血肉",
    },
    [44263] = {
        Desc = "圣堂之路·滋长",
    },
    [44264] = {
        Desc = "完成调查事件「{s1}」",
    },
    [44567] = {
        Desc = "阻止索菲亚",
        Name = "目标",
    },
    [45665] = {
        Desc = "完成意识潜游「巨人的陨落」普通模式",
        Name = "通关奖励",
    },
    [45666] = {
        Desc = "完成调查事件「{s1}」",
    },
    [46575] = {
        Desc = "使用超维界域唤醒体通关「无意识记」任意难度",
    },
    [46576] = {
        Desc = "通关「镜子」任意难度",
    },
    [46577] = {
        Desc = "使用血肉界域唤醒体通关「爬虫脑」任意难度",
    },
    [46578] = {
        Desc = "记忆编码·血肉",
    },
    [46579] = {
        Desc = "通关「爬虫脑」任意难度",
    },
    [46580] = {
        Desc = "使用血肉界域唤醒体通关「无意识记」任意难度",
    },
    [46581] = {
        Desc = "记忆编码·深海",
    },
    [46582] = {
        Desc = "通关「无意识记」任意难度",
    },
    [46583] = {
        Desc = "使用混沌界域唤醒体通关「遗忘曲线」任意难度",
    },
    [46584] = {
        Desc = "使用混沌界域唤醒体通关「镜子」任意难度",
    },
    [46585] = {
        Desc = "使用混沌界域唤醒体通关「杏仁体」任意难度",
    },
    [46586] = {
        Desc = "使用混沌界域唤醒体通关「爬虫脑」任意难度",
    },
    [46587] = {
        Desc = "使用混沌界域唤醒体通关「无意识记」任意难度",
    },
    [46588] = {
        Desc = "使用深海界域唤醒体通关「镜子」任意难度",
    },
    [46589] = {
        Desc = "使用深海界域唤醒体通关「遗忘曲线」任意难度",
    },
    [46590] = {
        Desc = "使用深海界域唤醒体通关「无意识记」任意难度",
    },
    [46591] = {
        Desc = "使用深海界域唤醒体通关「爬虫脑」任意难度",
    },
    [46592] = {
        Desc = "使用深海界域唤醒体通关「杏仁体」任意难度",
    },
    [46593] = {
        Desc = "完成「记忆编码」所有关卡任意难度",
    },
    [46594] = {
        Desc = "通关「遗忘曲线」任意难度",
    },
    [46595] = {
        Desc = "记忆编码·混沌",
    },
    [46596] = {
        Desc = "通关「杏仁体」任意难度",
    },
    [46597] = {
        Desc = "使用超维界域唤醒体通关「遗忘曲线」任意难度",
    },
    [46598] = {
        Desc = "使用超维界域唤醒体通关「镜子」任意难度",
    },
    [46599] = {
        Desc = "使用血肉界域唤醒体通关「遗忘曲线」任意难度",
    },
    [46600] = {
        Desc = "使用血肉界域唤醒体通关「镜子」任意难度",
    },
    [46601] = {
        Desc = "使用血肉界域唤醒体通关「杏仁体」任意难度",
    },
    [46602] = {
        Desc = "记忆编码·涌现",
    },
    [46603] = {
        Desc = "使用超维界域唤醒体通关「杏仁体」任意难度",
    },
    [46604] = {
        Desc = "使用超维界域唤醒体通关「爬虫脑」任意难度",
    },
    [46605] = {
        Desc = "记忆编码·超维",
    },
    [46624] = {
        Desc = "完成调查事件「{s1}」",
    },
    [46798] = {
        Desc = "对弈积分最高达到",
        Name = "200分",
    },
    [46799] = {
        Desc = "对弈积分最高达到",
        Name = "450分",
    },
    [46806] = {
        Desc = "对弈积分最高达到",
        Name = "50分",
    },
    [46807] = {
        Desc = "对弈积分最高达到",
        Name = "100分",
    },
    [46808] = {
        Desc = "对弈积分最高达到",
        Name = "150分",
    },
    [46809] = {
        Desc = "对弈积分最高达到",
        Name = "1500分",
    },
    [46810] = {
        Desc = "对弈积分最高达到",
        Name = "250分",
    },
    [46811] = {
        Desc = "对弈积分最高达到",
        Name = "300分",
    },
    [46812] = {
        Desc = "对弈积分最高达到",
        Name = "350分",
    },
    [46821] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [46822] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [46823] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [46826] = {
        Desc = "对弈积分最高达到",
        Name = "1450分",
    },
    [46827] = {
        Desc = "对弈积分最高达到",
        Name = "1400分",
    },
    [46828] = {
        Desc = "对弈积分最高达到",
        Name = "1350分",
    },
    [46829] = {
        Desc = "对弈积分最高达到",
        Name = "1300分",
    },
    [46830] = {
        Desc = "对弈积分最高达到",
        Name = "1250分",
    },
    [46831] = {
        Desc = "对弈积分最高达到",
        Name = "1200分",
    },
    [46832] = {
        Desc = "对弈积分最高达到",
        Name = "1150分",
    },
    [46833] = {
        Desc = "对弈积分最高达到",
        Name = "1100分",
    },
    [46834] = {
        Desc = "对弈积分最高达到",
        Name = "1050分",
    },
    [46835] = {
        Desc = "对弈积分最高达到",
        Name = "1000分",
    },
    [46836] = {
        Desc = "对弈积分最高达到",
        Name = "600分",
    },
    [46837] = {
        Desc = "对弈积分最高达到",
        Name = "650分",
    },
    [46838] = {
        Desc = "对弈积分最高达到",
        Name = "500分",
    },
    [46839] = {
        Desc = "对弈积分最高达到",
        Name = "550分",
    },
    [46840] = {
        Desc = "对弈积分最高达到",
        Name = "800分",
    },
    [46841] = {
        Desc = "对弈积分最高达到",
        Name = "850分",
    },
    [46842] = {
        Desc = "对弈积分最高达到",
        Name = "700分",
    },
    [46843] = {
        Desc = "对弈积分最高达到",
        Name = "750分",
    },
    [46844] = {
        Desc = "对弈积分最高达到",
        Name = "900分",
    },
    [46845] = {
        Desc = "对弈积分最高达到",
        Name = "950分",
    },
    [46846] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [46847] = {
        Desc = "对弈积分最高达到",
        Name = "400分",
    },
    [46850] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [46852] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [46853] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [46854] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [47794] = {
        Desc = "通关无光之境所有界域间隙Ⅶ",
    },
    [47795] = {
        Desc = "通关无光之境所有界域间隙Ⅰ",
    },
    [47796] = {
        Desc = "通关无光之境所有界域间隙Ⅲ",
    },
    [47797] = {
        Desc = "通关无光之境所有界域间隙Ⅴ",
    },
    [47799] = {
        Desc = "通关无光之境所有界域间隙Ⅳ",
    },
    [47800] = {
        Desc = "通关无光之境所有界域间隙Ⅵ",
    },
    [47801] = {
        Desc = "通关无光之境所有界域间隙Ⅷ",
    },
    [47802] = {
        Desc = "通关无光之境所有界域间隙Ⅱ",
    },
    [48166] = {
        Desc = "击退罗杰斯等人",
        Name = "目标",
    },
    [48167] = {
        Desc = "战胜影子「24」",
        Name = "目标",
    },
    [48733] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "从倒塌的教堂和破碎的文物中，博物馆获得它们的珍藏，你获得你的珍藏。",
        Name = "调查任务：泛神信仰",
        UnlockCondDesc = "守密人 40 级开放",
    },
    [48734] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "忘掉你的认知，忘掉你的目的。",
        Name = "调查任务：先验理论",
        UnlockCondDesc = "守密人 30 级开放",
    },
    [48735] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "地理是高位者的谎言。",
        Name = "调查任务：勘察测绘",
        UnlockCondDesc = "守密人 20 级开放",
    },
    [48736] = {
        CompleteCondDesc = "派遣总等级>={s1}",
        Desc = "收获两段不可信任的承诺，和一场难以忘怀的梦。",
        Name = "调查任务：秘境幻影",
        UnlockCondDesc = "守密人 50 级开放",
    },
    [48775] = {
        Desc = "莉莉同调率达到 10 级",
    },
    [48776] = {
        Desc = "奥瑞塔同调率达到 10 级",
    },
    [48777] = {
        Desc = "菲茵特同调率达到 10 级",
    },
    [48778] = {
        Desc = "旺达同调率达到 10 级",
    },
    [48779] = {
        Desc = "詹金同调率达到 10 级",
    },
    [48780] = {
        Desc = "奥吉尔同调率达到 10 级",
    },
    [48781] = {
        Desc = "莉兹同调率达到 10 级",
    },
    [48782] = {
        Desc = "达芙黛尔同调率达到 10 级",
    },
    [48783] = {
        Desc = "朵尔同调率达到 10 级",
    },
    [48784] = {
        Desc = "希莱斯特同调率达到 10 级",
    },
    [48785] = {
        Desc = "艾继丝同调率达到 10 级",
    },
    [48786] = {
        Desc = "墨菲同调率达到 10 级",
    },
    [48787] = {
        Desc = "珊同调率达到 10 级",
    },
    [48788] = {
        Desc = "尤乌哈希同调率达到 10 级",
    },
    [48789] = {
        Desc = "诺缔拉同调率达到 10 级",
    },
    [48790] = {
        Desc = "「24」同调率达到 10 级",
    },
    [48791] = {
        Desc = "阿格里帕同调率达到 10 级",
    },
    [48792] = {
        Desc = "法洛思同调率达到 10 级",
    },
    [48793] = {
        Desc = "温柯尔同调率达到 10 级",
    },
    [48794] = {
        Desc = "萨尔瓦多同调率达到 10 级",
    },
    [48795] = {
        Desc = "希洛同调率达到 10 级",
    },
    [48796] = {
        Desc = "艾瑞卡同调率达到 10 级",
    },
    [48797] = {
        Desc = "拉蒙娜同调率达到 10 级",
    },
    [48798] = {
        Desc = "索蕾尔同调率达到 10 级",
    },
    [48799] = {
        Desc = "泰旖丝同调率达到 10 级",
    },
    [48800] = {
        Desc = "戈利亚同调率达到 10 级",
    },
    [48801] = {
        Desc = "雷娅同调率达到 10 级",
    },
    [48802] = {
        Desc = "艾尔瓦同调率达到 10 级",
    },
    [48803] = {
        Desc = "凯刻斯同调率达到 10 级",
    },
    [48804] = {
        Desc = "图鲁同调率达到 10 级",
    },
    [48805] = {
        Desc = "卡茜亚同调率达到 10 级",
    },
    [48806] = {
        Desc = "珈伦同调率达到 10 级",
    },
    [48807] = {
        Desc = "潘狄娅同调率达到 10 级",
    },
    [48808] = {
        Desc = "汀克特同调率达到 10 级",
    },
    [48809] = {
        Desc = "宁菲亚同调率达到 10 级",
    },
    [48810] = {
        Desc = "萝坦同调率达到 10 级",
    },
    [48829] = {
        Desc = "累计登录 11 天",
    },
    [48830] = {
        Desc = "累计登录 14 天",
    },
    [48831] = {
        Desc = "累计登录 1 天",
    },
    [48832] = {
        Desc = "累计登录 16 天",
    },
    [48833] = {
        Desc = "累计登录 12 天",
    },
    [48834] = {
        Desc = "累计登录 13 天",
    },
    [48835] = {
        Desc = "累计登录 10 天",
    },
    [48836] = {
        Desc = "累计登录 5 天",
    },
    [48837] = {
        Desc = "累计登录 6 天",
    },
    [48838] = {
        Desc = "累计登录 7 天",
    },
    [48839] = {
        Desc = "累计登录 2 天",
    },
    [48840] = {
        Desc = "累计登录 3 天",
    },
    [48841] = {
        Desc = "累计登录 8 天",
    },
    [48842] = {
        Desc = "累计登录 9 天",
    },
    [48843] = {
        Desc = "累计登录 15 天",
    },
    [48844] = {
        Desc = "累计登录 4 天",
    },
    [49241] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [49242] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [49243] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [49244] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [49245] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [49246] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [49247] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [49248] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [49262] = {
        Desc = "最终战30回合内取胜",
        Name = "最终战30回合内取胜",
    },
    [49380] = {
        Desc = "通关「再生花」任意难度",
    },
    [49381] = {
        Desc = "紊乱情欲·重现",
    },
    [49382] = {
        Desc = "完成「紊乱情欲·通关」所有任务",
    },
    [49383] = {
        Desc = "紊乱情欲·通关",
    },
    [49384] = {
        Desc = "通关「多胚生殖」任意难度",
    },
    [49385] = {
        Desc = "通关「落果」任意难度",
    },
    [49386] = {
        Desc = "在「紊乱情欲」中重现 30 次",
    },
    [49387] = {
        Desc = "通关「蜜腺」任意难度",
    },
    [49388] = {
        Desc = "在「紊乱情欲」中重现 10 次",
    },
    [49389] = {
        Desc = "通关「幼根」任意难度",
    },
    [49390] = {
        Desc = "通关「出芽」任意难度",
    },
    [49391] = {
        Desc = "在「紊乱情欲」中重现 20 次",
    },
    [49392] = {
        Desc = "在「紊乱情欲」中重现 50 次",
    },
    [49393] = {
        Desc = "在「紊乱情欲」中重现 40 次",
    },
    [49394] = {
        Desc = "通关「花萼」任意难度",
    },
    [49395] = {
        Desc = "通关「胚珠」任意难度",
    },
    [49396] = {
        Desc = "通关「授粉」任意难度",
    },
    [49397] = {
        Desc = "通关「年轮」任意难度",
    },
    [49769] = {
        Desc = "最终战一回合至少叠加最大生命50%的护盾",
        Name = "钢铁之躯",
    },
    [49770] = {
        Desc = "精英战中一回合造成至少3000点伤害",
        Name = "全力一击",
    },
    [49771] = {
        Desc = "任一战斗中一回合击杀至少2只怪物",
        Name = "斩草除根",
    },
    [49772] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [49773] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [49774] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [49775] = {
        Desc = "最终战一回合打出至少7张卡牌",
        Name = "我的回合",
    },
    [49776] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [49777] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [49778] = {
        Desc = "任一战斗中一回合击杀至少2只怪物",
        Name = "斩草除根",
    },
    [49779] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [49780] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [49781] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [49782] = {
        Desc = "最终战一回合打出至少7张卡牌",
        Name = "我的回合",
    },
    [49783] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [49784] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [49785] = {
        Desc = "最终战一回合至少叠加最大生命50%的护盾",
        Name = "钢铁之躯",
    },
    [49786] = {
        Desc = "精英战中一回合造成至少4500点伤害",
        Name = "全力一击",
    },
    [49787] = {
        Desc = "精英战中一回合造成至少7300点伤害",
        Name = "全力一击",
    },
    [49788] = {
        Desc = "获得至少6种不同种类刻印",
        Name = "灵魂烙印",
    },
    [49789] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [49790] = {
        Desc = "通关时携带至少7个造物",
        Name = "奇兵秘藏",
    },
    [49791] = {
        Desc = "通关时不使用联络点回复生命",
        Name = "无火之人",
    },
    [49792] = {
        Desc = "精英战中一回合造成至少9000点伤害",
        Name = "全力一击",
    },
    [49793] = {
        Desc = "获得至少6种不同种类刻印",
        Name = "灵魂烙印",
    },
    [49794] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [49795] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49796] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49797] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49798] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49799] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49800] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49801] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49802] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49803] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49804] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49805] = {
        Desc = "通关时携带至少7个造物",
        Name = "奇兵秘藏",
    },
    [49806] = {
        Desc = "通关时不使用联络点回复生命",
        Name = "无火之人",
    },
    [49807] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49808] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49809] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49810] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49811] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49812] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49813] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49814] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49815] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49816] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49817] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [49818] = {
        Desc = "最终战中一回合击杀至少4只怪物",
        Name = "斩草除根",
    },
    [49819] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [49820] = {
        Desc = "最终战中一回合击杀至少4只怪物",
        Name = "斩草除根",
    },
    [49821] = {
        Desc = "最终战不超过18回合取胜",
        Name = "速战速决",
    },
    [49822] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49823] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [49824] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [49852] = {
        Desc = "清理威胁营地的努比亚",
        Name = "目标",
    },
    [49853] = {
        Desc = "在风暴之壁中前行",
        Name = "目标",
    },
    [49854] = {
        Desc = "绑架亚兰士兵问出遗骸所在",
        Name = "目标",
    },
    [49855] = {
        Desc = "寻找水源",
        Name = "目标",
    },
    [49856] = {
        Desc = "击败卡茜亚，夺回遗骸",
        Name = "目标",
    },
    [49857] = {
        Desc = "和泰旖丝共同作战",
        Name = "目标",
    },
    [49858] = {
        Desc = "逃离卡茜亚的魔爪",
        Name = "目标",
    },
    [49859] = {
        Desc = "阻止母树复生仪式",
        Name = "目标",
    },
    [49860] = {
        Desc = "深入丰穰母树意识之海",
        Name = "目标",
    },
    [49861] = {
        Desc = "帮亚兰人驱逐努比亚",
        Name = "目标",
    },
    [49862] = {
        Desc = "寻找母树遗骸",
        Name = "目标",
    },
    [49863] = {
        Desc = "击败母树",
        Name = "目标",
    },
    [49879] = {
        Desc = "环行·拉蒙娜同调率达到 10 级",
    },
    [50033] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [50034] = {
        Desc = "在调查事件「@1@2」中共鸣9次",
        Name = "@1@2",
    },
    [50035] = {
        Desc = "找到12处主线第七章「@1@2」的析出点",
        Name = "@1@2",
    },
    [50036] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [50037] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [50038] = {
        Desc = "完成调查事件「欲河」困难难度",
        Name = "圣树焚尽之时·困难",
    },
    [50039] = {
        Desc = "在调查事件「@1@2」中共鸣11次",
        Name = "@1@2",
    },
    [51106] = {
        Desc = "使用深海界域唤醒体在「剧本迷思」中获胜2次",
    },
    [51107] = {
        Desc = "完成「剧本迷思·通关」所有任务",
    },
    [51108] = {
        Desc = "通关「情节轮转」任意难度",
    },
    [51109] = {
        Desc = "特遣纪录",
        Name = "【已废弃】",
    },
    [51110] = {
        Desc = "使用深海界域唤醒体在「剧本迷思」中获胜1次",
    },
    [51111] = {
        Desc = "剧本迷思·界域",
    },
    [51112] = {
        Desc = "使用混沌界域唤醒体在「剧本迷思」中获胜1次",
    },
    [51113] = {
        Desc = "使用超维界域唤醒体在「剧本迷思」中获胜2次",
    },
    [51114] = {
        Desc = "通关「卡塔西斯」任意难度",
    },
    [51115] = {
        Desc = "使用混沌界域唤醒体在「剧本迷思」中获胜2次",
    },
    [51116] = {
        Desc = "通关「假面喜剧」任意难度",
    },
    [51117] = {
        Desc = "通关「三一律」任意难度",
    },
    [51118] = {
        Desc = "使用超维界域唤醒体在「剧本迷思」中获胜1次",
    },
    [51119] = {
        Desc = "通关「弧光理论」任意难度",
    },
    [51120] = {
        Desc = "通关「剧作金字塔」任意难度",
    },
    [51121] = {
        Desc = "使用血肉界域唤醒体在「剧本迷思」中获胜1次",
    },
    [51122] = {
        Desc = "通关「戏剧的第四壁」任意难度",
    },
    [51123] = {
        Desc = "通关「陌生化效果」任意难度",
    },
    [51124] = {
        Desc = "剧本迷思·通关",
    },
    [51125] = {
        Desc = "使用血肉界域唤醒体在「剧本迷思」中获胜2次",
    },
    [51126] = {
        Desc = "通关「静场时刻」任意难度",
    },
    [51140] = {
        Desc = "通关特遣纪录「故事的魔法」",
    },
    [51141] = {
        Desc = "完成调查事件「{s1}」",
        Name = "【已废弃】",
    },
    [51142] = {
        Desc = "完成调查事件「{s1}」",
        Name = "【已废弃】",
    },
    [51143] = {
        Desc = "完成调查事件「{s1}」",
        Name = "【已废弃】",
    },
    [51144] = {
        Desc = "完成调查事件「{s1}」",
        Name = "【已废弃】",
    },
    [51145] = {
        Desc = "完成调查事件「{s1}」",
        Name = "【已废弃】",
    },
    [51146] = {
        Desc = "完成调查事件「{s1}」",
        Name = "【已废弃】",
    },
    [52280] = {
        Desc = "「莹泪祭坛」进献祭品获得100次奖赏",
    },
    [52281] = {
        Desc = "「莹泪祭坛」进献祭品获得200次奖赏",
    },
    [52282] = {
        Desc = "使用混沌界域唤醒体在「沉渊之祀」中获胜2次",
    },
    [52283] = {
        Desc = "沉渊之祀·通关",
    },
    [52284] = {
        Desc = "通关「见证」任意难度",
    },
    [52285] = {
        Desc = "使用深海界域唤醒体在「沉渊之祀」中获胜1次",
    },
    [52286] = {
        Desc = "使用深海界域唤醒体在「沉渊之祀」中获胜2次",
    },
    [52287] = {
        Desc = "通关「笃信」任意难度",
    },
    [52288] = {
        Desc = "使用混沌界域唤醒体在「沉渊之祀」中获胜1次",
    },
    [52289] = {
        Desc = "使用血肉界域唤醒体在「沉渊之祀」中获胜1次",
    },
    [52290] = {
        Desc = "沉渊之祀·界域",
    },
    [52291] = {
        Desc = "通关异梦视界「亵渎」",
    },
    [52292] = {
        Desc = "「猩血祭坛」进献祭品获得100次奖赏",
    },
    [52293] = {
        Desc = "「猩血祭坛」进献祭品获得200次奖赏",
    },
    [52294] = {
        Desc = "「灵髓祭坛」进献祭品获得200次奖赏",
    },
    [52295] = {
        Desc = "「灵髓祭坛」进献祭品获得100次奖赏",
    },
    [52296] = {
        Desc = "通关「质疑」任意难度",
    },
    [52297] = {
        Desc = "通关「动摇」任意难度",
    },
    [52298] = {
        Desc = "使用血肉界域唤醒体在「沉渊之祀」中获胜2次",
    },
    [52299] = {
        Desc = "使用超维界域唤醒体在「沉渊之祀」中获胜1次",
    },
    [52300] = {
        Desc = "通关「降临」任意难度",
    },
    [52301] = {
        Desc = "使用超维界域唤醒体在「沉渊之祀」中获胜2次",
    },
    [52302] = {
        Desc = "沉渊的回应",
    },
    [52303] = {
        Desc = "完成「沉渊之祀·通关」和「沉渊的回应」所有任务",
    },
    [53694] = {
        Desc = "完成每周试炼",
    },
    [53695] = {
        Desc = "累计完成20次派遣",
    },
    [53696] = {
        Desc = "返校报到第1天",
    },
    [53697] = {
        Desc = "使用混沌界域唤醒体取得3场胜利",
    },
    [53698] = {
        Desc = "在校友会为其他人点赞 10 次",
    },
    [53699] = {
        Desc = "返校报到第6天",
    },
    [53700] = {
        Desc = "返校报到第5天",
    },
    [53701] = {
        Desc = "第四天",
    },
    [53702] = {
        Desc = "第二天",
    },
    [53703] = {
        Desc = "第三天",
    },
    [53704] = {
        Desc = "第一天",
    },
    [53705] = {
        Desc = "使用超维界域唤醒体取得3场胜利",
    },
    [53706] = {
        Desc = "返校报到第4天",
    },
    [53707] = {
        Desc = "使用血肉界域唤醒体取得3场胜利",
    },
    [53708] = {
        Desc = "使用深海界域唤醒体取得3场胜利",
    },
    [53709] = {
        Desc = "返校报到第2天",
    },
    [53710] = {
        Desc = "完成任意一次唤醒体培养",
    },
    [53711] = {
        Desc = "累计消耗50000蔷薇金券",
    },
    [53712] = {
        Desc = "累计消耗1500点灵啡呔",
    },
    [53713] = {
        Desc = "通关1次幻梦深潜或相位对弈获胜1次",
    },
    [53714] = {
        Desc = "累计消耗50w蔷薇金券",
    },
    [53715] = {
        Desc = "在任意唤醒活动中进行累计20次唤醒仪式",
    },
    [53716] = {
        Desc = "通关一次无光之境或超验存在",
    },
    [53717] = {
        Desc = "使用校友的唤醒体助战10次",
    },
    [53718] = {
        Desc = "返校报到第3天",
    },
    [53719] = {
        Desc = "使用校友的唤醒体助战",
    },
    [53720] = {
        Desc = "在商店中使用金券进行 3 次兑换",
    },
    [53721] = {
        Desc = "消耗180点灵啡呔",
    },
    [53722] = {
        Desc = "执行 3 次派遣",
    },
    [53723] = {
        Desc = "返校报到第7天",
    },
    [53724] = {
        Desc = "完成 1 次每日试训",
    },
    [53725] = {
        Desc = "完成 1 次唤醒体试玩关卡",
    },
    [53726] = {
        Desc = "进行 1 次唤醒",
    },
    [53982] = {
        Desc = "使用混沌界域唤醒体在「蔷薇忆事」中获胜1次",
    },
    [53983] = {
        Desc = "通关「傀儡游戏」任意难度",
    },
    [53984] = {
        Desc = "通关「目光」任意难度",
    },
    [53985] = {
        Desc = "使用血肉界域唤醒体在「蔷薇忆事」中获胜2次",
    },
    [53986] = {
        Desc = "使用血肉界域唤醒体在「蔷薇忆事」中获胜1次",
    },
    [53987] = {
        Desc = "使用混沌界域唤醒体在「蔷薇忆事」中获胜2次",
    },
    [53988] = {
        Desc = "蔷薇忆事·界域",
    },
    [53989] = {
        Desc = "使用深海界域唤醒体在「蔷薇忆事」中获胜1次",
    },
    [53990] = {
        Desc = "使用深海界域唤醒体在「蔷薇忆事」中获胜2次",
    },
    [53991] = {
        Desc = "完成「蔷薇忆事·通关」所有任务",
    },
    [53992] = {
        Desc = "通关「未完的剧本」任意难度",
    },
    [53993] = {
        Desc = "使用超维界域唤醒体在「蔷薇忆事」中获胜1次",
    },
    [53994] = {
        Desc = "通关「蔷薇角」任意难度",
    },
    [53995] = {
        Desc = "蔷薇忆事·通关",
    },
    [53996] = {
        Desc = "使用超维界域唤醒体在「蔷薇忆事」中获胜2次",
    },
    [53997] = {
        Desc = "通关「长腿叔叔」任意难度",
    },
    [53998] = {
        Desc = "通关「礼物」任意难度",
    },
    [53999] = {
        Desc = "通关「终曲」任意难度",
    },
    [54000] = {
        Desc = "通关「釜底游鱼」任意难度",
    },
    [54001] = {
        Desc = "通关「脸」任意难度",
    },
    [54542] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [54543] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [54544] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [54545] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [54546] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [54547] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [54548] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [54549] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [54550] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [54551] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [54552] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [54553] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [54554] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [54555] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [54556] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [54557] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [54585] = {
        Desc = "累计提取 1000 源液",
    },
    [54586] = {
        Desc = "累计提取 3000 源液",
    },
    [54587] = {
        Desc = "累计提取 6000 源液",
    },
    [54588] = {
        Desc = "累计提取 10000 源液",
    },
    [54589] = {
        Desc = "累计提取 30000 源液",
    },
    [54590] = {
        Desc = "累计提取 60000 源液",
    },
    [54591] = {
        Desc = "累计提取 100000 源液",
    },
    [55092] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅶ",
    },
    [55093] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅵ",
    },
    [55094] = {
        Desc = "将3名血肉角色提升至60级",
        Name = "界域精通Ⅶ",
    },
    [55095] = {
        Desc = "将3名深海角色提升至60级",
        Name = "界域精通Ⅶ",
    },
    [55096] = {
        Desc = "将3名混沌角色提升至60级",
        Name = "界域精通Ⅶ",
    },
    [55097] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅷ",
    },
    [55098] = {
        Desc = "将3名超维角色提升至60级",
        Name = "界域精通Ⅶ",
    },
    [55099] = {
        Desc = "将1名超维角色提升至60级",
        Name = "界域精通Ⅵ",
    },
    [55100] = {
        Desc = "将1名混沌角色提升至60级",
        Name = "界域精通Ⅵ",
    },
    [55101] = {
        Desc = "将1名深海角色提升至60级",
        Name = "界域精通Ⅵ",
    },
    [55102] = {
        Desc = "将1名血肉角色提升至60级",
        Name = "界域精通Ⅵ",
    },
    [55103] = {
        Desc = "将6名超维角色提升至60级",
        Name = "界域精通Ⅷ",
    },
    [55104] = {
        Desc = "将6名深海角色提升至60级",
        Name = "界域精通Ⅷ",
    },
    [55105] = {
        Desc = "将6名血肉角色提升至60级",
        Name = "界域精通Ⅷ",
    },
    [55106] = {
        Desc = "将6名混沌角色提升至60级",
        Name = "界域精通Ⅷ",
    },
    [55177] = {
        Desc = "完成「花园往事·通关」和「柯蕾特的花房」所有任务",
    },
    [55178] = {
        Desc = "花园往事·界域",
    },
    [55179] = {
        Desc = "柯蕾特的花房",
    },
    [55180] = {
        Desc = "使用混沌界域唤醒体在「花园往事」中获胜2次",
    },
    [55181] = {
        Desc = "通关「渺小王国」任意难度",
    },
    [55182] = {
        Desc = "使用混沌界域唤醒体在「花园往事」中获胜1次",
    },
    [55183] = {
        Desc = "花园往事·通关",
    },
    [55184] = {
        Desc = "通关「盛开的诗篇」任意难度",
    },
    [55185] = {
        Desc = "在「蔷薇花圃」交换诗文获得100次回馈",
    },
    [55186] = {
        Desc = "在「蔷薇花圃」交换诗文获得200次回馈",
    },
    [55187] = {
        Desc = "通关「灰烬」任意难度",
    },
    [55188] = {
        Desc = "使用血肉界域唤醒体在「花园往事」中获胜2次",
    },
    [55189] = {
        Desc = "在「桔梗花圃」交换诗文获得200次回馈",
    },
    [55190] = {
        Desc = "在「桔梗花圃」交换诗文获得100次回馈",
    },
    [55191] = {
        Desc = "使用血肉界域唤醒体在「花园往事」中获胜1次",
    },
    [55192] = {
        Desc = "通关特遣纪录「玫瑰的栖居」",
    },
    [55193] = {
        Desc = "通关「执手」任意难度",
    },
    [55194] = {
        Desc = "通关「第一朵玫瑰」任意难度",
    },
    [55195] = {
        Desc = "在「鸢尾花圃」交换诗文获得200次回馈",
    },
    [55196] = {
        Desc = "使用超维界域唤醒体在「花园往事」中获胜1次",
    },
    [55197] = {
        Desc = "使用超维界域唤醒体在「花园往事」中获胜2次",
    },
    [55198] = {
        Desc = "使用深海界域唤醒体在「花园往事」中获胜2次",
    },
    [55199] = {
        Desc = "使用深海界域唤醒体在「花园往事」中获胜1次",
    },
    [55200] = {
        Desc = "在「鸢尾花圃」交换诗文获得100次回馈",
    },
    [55426] = {
        Desc = "击败柯蕾特",
        Name = "目标",
    },
    [55852] = {
        Desc = "将1个唤醒体升至70级",
        Name = "任务2",
    },
    [55853] = {
        Desc = "完成调查行动·普通模式第7章",
        Name = "任务3",
    },
    [55854] = {
        Desc = "将4个唤醒体升至62级",
        Name = "任务1",
    },
    [55855] = {
        Desc = "任一唤醒体启灵达到人格深化4",
        Name = "任务4",
    },
    [55856] = {
        Desc = "融灾特训值达到150",
        Name = "任务5",
    },
    [55857] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第八阶段",
    },
    [55858] = {
        Desc = "完成阶段内全部任务可领取奖励",
        Name = "第七阶段",
    },
    [55859] = {
        Desc = "将1名唤醒体提升至62级",
        Name = "任务2",
    },
    [55860] = {
        Desc = "完成调查行动·普通模式第6章",
        Name = "任务3",
    },
    [55861] = {
        Desc = "将任意唤醒体技能提升至6级",
        Name = "任务1",
    },
    [55862] = {
        Desc = "激活任意唤醒体天赋1次",
        Name = "任务4",
    },
    [55863] = {
        Desc = "融灾特训值达到50",
        Name = "任务5",
    },
    [56002] = {
        Desc = "完成意识潜游「巨人的陨落」困难难度",
        Name = "无匹的悍勇·困难",
    },
    [56003] = {
        Desc = "完成意识潜游「诸事如常」困难难度",
        Name = "看不见的城市·困难",
    },
    [56004] = {
        Desc = "完成意识潜游「巨人的陨落」",
        Name = "无匹的悍勇",
    },
    [56005] = {
        Desc = "完成特遣纪录「宁静的裂殖」困难难度",
        Name = "归于河流源头·困难",
    },
    [56006] = {
        Desc = "完成特遣纪录「血的颜色」困难难度",
        Name = "仁爱永恒·困难",
    },
    [56007] = {
        Desc = "完成特遣纪录「宁静的裂殖」",
        Name = "归于河流源头",
    },
    [56008] = {
        Desc = "完成特遣纪录「血的颜色」",
        Name = "仁爱永恒",
    },
    [56009] = {
        Desc = "完成异梦视界「亵渎」",
        Name = "扭曲的狂信",
    },
    [56103] = {
        Desc = "给敌人叠加50000层中毒",
        Name = "现实之毒Ⅲ",
    },
    [56104] = {
        Desc = "给敌人叠加100000层中毒",
        Name = "现实之毒Ⅳ",
    },
    [56106] = {
        Desc = "拥有6名80级唤醒体",
        Name = "「超越之力」Ⅴ",
    },
    [56107] = {
        Desc = "完成异梦视界「天边之外·上」",
        Name = "下坠",
    },
    [56108] = {
        Desc = "完成200次幻梦深潜",
        Name = "梦心历险记",
    },
    [56109] = {
        Desc = "完成300次幻梦深潜",
        Name = "梦境行者",
    },
    [56110] = {
        Desc = "完成500次幻梦深潜",
        Name = "操梦师",
    },
    [56111] = {
        Desc = "拥有8名80级唤醒体",
        Name = "「超越之力」Ⅵ",
    },
    [56112] = {
        Desc = "拥有10名80级唤醒体",
        Name = "「超越之力」Ⅶ",
    },
    [56113] = {
        Desc = "与8名唤醒体同调率到达等级10",
        Name = "相逢何必曾相识",
    },
    [56115] = {
        Desc = "合成材料11111次",
        Name = "高速运转的坩埚进入弥萨格",
    },
    [56116] = {
        Desc = "拥有200件等级12的密契",
        Name = "禁忌守护者Ⅳ",
    },
    [56117] = {
        Desc = "与4名唤醒体同调率到达等级10",
        Name = "默契拍档Ⅸ",
    },
    [56118] = {
        Desc = "升级唤醒体技能400次",
        Name = "「诸武精通」Ⅱ",
    },
    [56120] = {
        Desc = "拥有30名80级唤醒体",
        Name = "向虚无的宣战Ⅲ",
    },
    [56121] = {
        Desc = "拥有25名80级唤醒体",
        Name = "向虚无的宣战Ⅱ",
    },
    [56122] = {
        Desc = "拥有20名80级唤醒体",
        Name = "向虚无的宣战Ⅰ",
    },
    [56123] = {
        Desc = "拥有15名80级唤醒体",
        Name = "「超越之力」Ⅷ",
    },
    [56126] = {
        Desc = "拥有40名80级唤醒体",
        Name = "向虚无的宣战Ⅴ",
    },
    [56127] = {
        Desc = "拥有35名80级唤醒体",
        Name = "向虚无的宣战Ⅳ",
    },
    [56128] = {
        Desc = "累计消耗250000黑印",
        Name = "欢迎「光」临Ⅴ",
    },
    [56129] = {
        Desc = "累计消耗1000000黑印",
        Name = "欢迎「光」临Ⅶ",
    },
    [56130] = {
        Desc = "累计消耗500000黑印",
        Name = "欢迎「光」临Ⅵ",
    },
    [56131] = {
        Desc = "升级唤醒体技能800次",
        Name = "「诸武精通」Ⅵ",
    },
    [56132] = {
        Desc = "升级唤醒体技能700次",
        Name = "「诸武精通」Ⅴ",
    },
    [56133] = {
        Desc = "升级唤醒体技能600次",
        Name = "「诸武精通」Ⅳ",
    },
    [56134] = {
        Desc = "升级唤醒体技能500次",
        Name = "「诸武精通」Ⅲ",
    },
    [56135] = {
        Desc = "完成密契转录5000次",
        Name = "五彩斑斓的黑",
    },
    [56136] = {
        Desc = "完成密契转录2500次",
        Name = "善变的心",
    },
    [56137] = {
        Desc = "完成密契转录1000次",
        Name = "用回初稿！",
    },
    [56138] = {
        Desc = "升级唤醒体技能900次",
        Name = "「诸武精通」Ⅶ",
    },
    [56140] = {
        Desc = "完成密契转录10000次",
        Name = "恶魔甲方",
    },
    [56156] = {
        Desc = "命轮叠位800次",
        Name = "量子纠缠的未来Ⅱ",
    },
    [56157] = {
        Desc = "命轮叠位900次",
        Name = "量子纠缠的未来Ⅲ",
    },
    [56161] = {
        Desc = "奥尔拉同调率达到 10 级",
    },
    [56162] = {
        Desc = "弥利亚姆同调率达到 10 级",
    },
    [56177] = {
        Desc = "获得80种不同的命轮",
        Name = "编织命运之人",
    },
    [56178] = {
        Desc = "获得70种不同的命轮",
        Name = "无常的掌控者",
    },
    [56179] = {
        Desc = "升级唤醒体技能300次",
        Name = "「诸武精通」Ⅰ",
    },
    [56180] = {
        Desc = "命轮叠位1100次",
        Name = "量子纠缠的未来Ⅴ",
    },
    [56181] = {
        Desc = "命轮叠位1200次",
        Name = "量子纠缠的未来Ⅵ",
    },
    [56182] = {
        Desc = "点赞1000次",
        Name = "社交悍匪",
    },
    [56184] = {
        Desc = "点赞250次",
        Name = "迈向外部的一大步",
    },
    [56185] = {
        Desc = "点赞500次",
        Name = "走向世界的大跨步",
    },
    [56186] = {
        Desc = "分解2000个命轮",
        Name = "命运的主人",
    },
    [56187] = {
        Desc = "分解1000个命轮",
        Name = "扼住命运的咽喉",
    },
    [56188] = {
        Desc = "获得60种不同的命轮",
        Name = "命运学徒Ⅱ",
    },
    [56189] = {
        Desc = "获得50种不同的命轮",
        Name = "命运学徒Ⅰ",
    },
    [56191] = {
        Desc = "命轮叠位1000次",
        Name = "量子纠缠的未来Ⅳ",
    },
    [56192] = {
        Desc = "分解500个命轮",
        Name = "向命运宣战",
    },
    [56349] = {
        Desc = "击退首领「艾继丝」",
        Name = "目标",
    },
    [56350] = {
        Desc = "击退首领「达芙黛尔」",
        Name = "目标",
    },
    [56351] = {
        Desc = "击退首领「雷娅」",
        Name = "目标",
    },
    [56352] = {
        Desc = "击退首领「致奥尔拉」",
        Name = "目标",
    },
    [56353] = {
        Desc = "击退首领「24」",
        Name = "目标",
    },
    [56412] = {
        Desc = "通关「祂的降临」任意难度",
    },
    [56413] = {
        Desc = "通关「行刑者」任意难度",
    },
    [56414] = {
        Desc = "黑暗子宫·通关",
    },
    [56415] = {
        Desc = "通关「裹尸布」任意难度",
    },
    [56416] = {
        Desc = "黑暗子宫·界域",
    },
    [56417] = {
        Desc = "通关「蛰伏」任意难度",
    },
    [56420] = {
        Desc = "通关「屠戮羔羊」任意难度",
    },
    [56421] = {
        Desc = "通关「时空沟壑」任意难度",
    },
    [56422] = {
        Desc = "通关「黄色星辰」任意难度",
    },
    [57121] = {
        Desc = "通关「屠戮羔羊」癫狂难度",
    },
    [57122] = {
        Desc = "通关「行刑者」癫狂难度",
    },
    [57123] = {
        Desc = "使用深海界域唤醒体在「黑暗子宫」中获胜2次",
    },
    [57124] = {
        Desc = "使用超维界域唤醒体在「黑暗子宫」中获胜2次",
    },
    [57125] = {
        Desc = "通关「祂的降临」癫狂难度",
    },
    [57126] = {
        Desc = "使用深海界域唤醒体在「黑暗子宫」中获胜1次",
    },
    [57127] = {
        Desc = "通关「时空沟壑」癫狂难度",
    },
    [57128] = {
        Desc = "通关「黄色星辰」癫狂难度",
    },
    [57129] = {
        Desc = "使用混沌界域唤醒体在「黑暗子宫」中获胜1次",
    },
    [57130] = {
        Desc = "通关「蛰伏」癫狂难度",
    },
    [57131] = {
        Desc = "使用混沌界域唤醒体在「黑暗子宫」中获胜2次",
    },
    [57132] = {
        Desc = "使用血肉界域唤醒体在「黑暗子宫」中获胜1次",
    },
    [57133] = {
        Desc = "完成「黑暗子宫·通关」和「黑暗子宫·界域」所有任务",
    },
    [57134] = {
        Desc = "使用血肉界域唤醒体在「黑暗子宫」中获胜2次",
    },
    [57135] = {
        Desc = "通关「裹尸布」癫狂难度",
    },
    [57136] = {
        Desc = "使用超维界域唤醒体在「黑暗子宫」中获胜1次",
    },
    [57137] = {
        Desc = "黑暗子宫·癫狂",
    },
    [57369] = {
        Desc = "通关「衔树枝」任意难度",
    },
    [57370] = {
        Desc = "月夜传说·癫狂",
    },
    [57371] = {
        Desc = "通关「密室迷思」任意难度",
    },
    [57372] = {
        Desc = "月夜传说·通关",
    },
    [57373] = {
        Desc = "通关「衔树枝」癫狂难度",
    },
    [57374] = {
        Desc = "通关「无头尸」任意难度",
    },
    [57375] = {
        Desc = "使用混沌界域唤醒体在「月夜传说」中获胜2次",
    },
    [57376] = {
        Desc = "使用血肉界域唤醒体在「月夜传说」中获胜2次",
    },
    [57377] = {
        Desc = "使用血肉界域唤醒体在「月夜传说」中获胜1次",
    },
    [57378] = {
        Desc = "通关「不速之客」癫狂难度",
    },
    [57379] = {
        Desc = "通关「无头尸」癫狂难度",
    },
    [57380] = {
        Desc = "完成「月夜传说·通关」所有任务",
    },
    [57381] = {
        Desc = "通关「密室迷思」癫狂难度",
    },
    [57382] = {
        Desc = "使用超维界域唤醒体在「月夜传说」中获胜1次",
    },
    [57383] = {
        Desc = "使用超维界域唤醒体在「月夜传说」中获胜2次",
    },
    [57384] = {
        Desc = "使用深海界域唤醒体在「月夜传说」中获胜1次",
    },
    [57385] = {
        Desc = "使用深海界域唤醒体在「月夜传说」中获胜2次",
    },
    [57386] = {
        Desc = "通关「幸运庸众」任意难度",
    },
    [57387] = {
        Desc = "通关「不在场供述」癫狂难度",
    },
    [57388] = {
        Desc = "通关「侦探之友」任意难度",
    },
    [57389] = {
        Desc = "通关「不速之客」任意难度",
    },
    [57390] = {
        Desc = "使用混沌界域唤醒体在「月夜传说」中获胜1次",
    },
    [57391] = {
        Desc = "月夜传说·界域",
    },
    [57392] = {
        Desc = "通关「侦探之友」癫狂难度",
    },
    [57393] = {
        Desc = "通关「不在场供述」任意难度",
    },
    [57394] = {
        Desc = "通关「幸运庸众」癫狂难度",
    },
    [57404] = {
        Desc = "通关「后记」任意难度",
    },
    [57405] = {
        Desc = "通关「翻转诡计」任意难度",
    },
    [57406] = {
        Desc = "通关「后记」癫狂难度",
    },
    [57407] = {
        Desc = "通关「翻转诡计」癫狂难度",
    },
    [57409] = {
        Desc = "通关特遣纪录「狩猎愉快！」",
    },
    [57528] = {
        Name = "83",
    },
    [57529] = {
        Name = "89",
    },
    [57530] = {
        Name = "88",
    },
    [57531] = {
        Name = "87",
    },
    [57532] = {
        Name = "86",
    },
    [57533] = {
        Name = "85",
    },
    [57534] = {
        Name = "84",
    },
    [57535] = {
        Name = "90",
    },
    [57536] = {
        Name = "82",
    },
    [57537] = {
        Name = "81",
    },
    [57570] = {
        Desc = "通关「翻转诡计」任意难度",
    },
    [57571] = {
        Desc = "通关「侦探之友」任意难度",
    },
    [57572] = {
        Desc = "通关「无头尸」任意难度",
    },
    [57573] = {
        Desc = "通关「屠戮羔羊」任意难度",
    },
    [57574] = {
        Desc = "通关「不在场供述」任意难度",
    },
    [57575] = {
        Desc = "通关「黄色星辰」任意难度",
    },
    [57576] = {
        Desc = "通关「祂的降临」任意难度",
    },
    [57577] = {
        Desc = "通关「行刑者」任意难度",
    },
    [57578] = {
        Desc = "通关「后记」任意难度",
    },
    [57579] = {
        Desc = "通关「裹尸布」任意难度",
    },
    [57580] = {
        Desc = "通关「不速之客」任意难度",
    },
    [57581] = {
        Desc = "通关「蛰伏」任意难度",
    },
    [57582] = {
        Desc = "通关「时空沟壑」任意难度",
    },
    [57583] = {
        Desc = "通关「衔树枝」任意难度",
    },
    [57584] = {
        Desc = "通关「幸运庸众」任意难度",
    },
    [57585] = {
        Desc = "通关「密室迷思」任意难度",
    },
    [58104] = {
        Desc = "通关「忏悔」任意难度",
    },
    [58107] = {
        Desc = "通关「指责」任意难度",
    },
    [58109] = {
        Desc = "通关「偏执」癫狂难度",
    },
    [58110] = {
        Desc = "通关「争夺」任意难度",
    },
    [58111] = {
        Desc = "通关「争夺」任意难度",
    },
    [58112] = {
        Desc = "通关「忏悔」任意难度",
    },
    [58113] = {
        Desc = "通关「偏执」任意难度",
    },
    [58114] = {
        Desc = "通关「忏悔」癫狂难度",
    },
    [58115] = {
        Desc = "通关「索取」任意难度",
    },
    [58118] = {
        Desc = "通关「指责」癫狂难度",
    },
    [58119] = {
        Desc = "通关「索取」癫狂难度",
    },
    [58120] = {
        Desc = "完成「圣堂之路」所有关卡任意难度",
    },
    [58122] = {
        Desc = "通关「指责」任意难度",
    },
    [58123] = {
        Desc = "圣堂义卖现场",
    },
    [58124] = {
        Desc = "通关「偏执」任意难度",
    },
    [58126] = {
        Desc = "通关「索取」任意难度",
    },
    [58128] = {
        Desc = "圣堂之路·癫狂",
    },
    [58130] = {
        Desc = "圣堂之路·滋长",
    },
    [58131] = {
        Desc = "通关「争夺」癫狂难度",
    },
    [58132] = {
        Desc = "「大约翰的神奇义卖」中购买100次",
    },
    [58133] = {
        Desc = "「大约翰的神奇义卖」中购买200次",
    },
    [58134] = {
        Desc = "「格雷太太的小店」中购买100次",
    },
    [58135] = {
        Desc = "「格雷太太的小店」中购买200次",
    },
    [58136] = {
        Desc = "「史密斯特卖」中购买200次",
    },
    [58137] = {
        Desc = "「史密斯特卖」中购买100次",
    },
    [58138] = {
        Desc = "完成调查事件「{s1}」",
    },
    [58500] = {
        Desc = "轰鸣之音·通关",
    },
    [58501] = {
        Desc = "通关「管弦编制」癫狂难度",
    },
    [58502] = {
        Desc = "通关「序曲」任意难度",
    },
    [58503] = {
        Desc = "通关「小步舞曲」任意难度",
    },
    [58504] = {
        Desc = "通关「余音」任意难度",
    },
    [58505] = {
        Desc = "通关「终曲」任意难度",
    },
    [58506] = {
        Desc = "通关「慢板」任意难度",
    },
    [58507] = {
        Desc = "通关「快板」癫狂难度",
    },
    [58508] = {
        Desc = "通关「小步舞曲」癫狂难度",
    },
    [58509] = {
        Desc = "通关「余音」任意难度",
    },
    [58510] = {
        Desc = "使用混沌界域唤醒体在「轰鸣之音」中获胜1次",
    },
    [58511] = {
        Desc = "使用混沌界域唤醒体在「轰鸣之音」中获胜2次",
    },
    [58512] = {
        Desc = "通关「迷途梦引」任意难度",
    },
    [58513] = {
        Desc = "轰鸣之音·界域",
    },
    [58514] = {
        Desc = "通关「余音」癫狂难度",
    },
    [58515] = {
        Desc = "通关「小步舞曲」任意难度",
    },
    [58516] = {
        Desc = "轰鸣之音·癫狂",
    },
    [58517] = {
        Desc = "通关「快板」任意难度",
    },
    [58518] = {
        Desc = "通关「序曲」癫狂难度",
    },
    [58519] = {
        Desc = "通关「管弦编制」任意难度",
    },
    [58520] = {
        Desc = "通关「慢板」癫狂难度",
    },
    [58521] = {
        Desc = "通关「慢板」任意难度",
    },
    [58522] = {
        Desc = "使用深海界域唤醒体在「轰鸣之音」中获胜2次",
    },
    [58523] = {
        Desc = "使用深海界域唤醒体在「轰鸣之音」中获胜1次",
    },
    [58524] = {
        Desc = "通关「幕落」任意难度",
    },
    [58525] = {
        Desc = "通关「终曲」癫狂难度",
    },
    [58526] = {
        Desc = "通关「迷途梦引」癫狂难度",
    },
    [58527] = {
        Desc = "使用超维界域唤醒体在「轰鸣之音」中获胜2次",
    },
    [58528] = {
        Desc = "使用超维界域唤醒体在「轰鸣之音」中获胜1次",
    },
    [58529] = {
        Desc = "通关「快板」任意难度",
    },
    [58530] = {
        Desc = "完成「轰鸣之音·通关」所有任务",
    },
    [58531] = {
        Desc = "通关「序曲」任意难度",
    },
    [58532] = {
        Desc = "通关「幕落」任意难度",
    },
    [58533] = {
        Desc = "通关「管弦编制」任意难度",
    },
    [58534] = {
        Desc = "通关「迷途梦引」任意难度",
    },
    [58535] = {
        Desc = "通关「终曲」任意难度",
    },
    [58536] = {
        Desc = "通关「幕落」癫狂难度",
    },
    [58537] = {
        Desc = "使用血肉界域唤醒体在「轰鸣之音」中获胜1次",
    },
    [58538] = {
        Desc = "使用血肉界域唤醒体在「轰鸣之音」中获胜2次",
    },
    [58989] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58990] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58991] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [58992] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [58993] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [58994] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58995] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58996] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58997] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58998] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [58999] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [59000] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [59001] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59002] = {
        Desc = "通关时症状卡不多于3张",
        Name = "节能主义",
    },
    [59003] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [59004] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59005] = {
        Desc = "通关时携带至少8个造物",
        Name = "奇兵秘藏",
    },
    [59006] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59007] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [59008] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59009] = {
        Desc = "最终战一回合打出至少6张卡牌",
        Name = "我的回合",
    },
    [59010] = {
        Desc = "最终战一回合至少叠加最大生命65%的护盾",
        Name = "钢铁之躯",
    },
    [59011] = {
        Desc = "最终战一回合打出至少6张卡牌",
        Name = "我的回合",
    },
    [59012] = {
        Desc = "最终战一回合至少叠加最大生命65%的护盾",
        Name = "钢铁之躯",
    },
    [59013] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [59014] = {
        Desc = "最终战中一回合造成至少20000点伤害",
        Name = "全力一击",
    },
    [59015] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [59016] = {
        Desc = "获得至少4种不同种类刻印",
        Name = "灵魂烙印",
    },
    [59017] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [59018] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [59019] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [59020] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [59021] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [59022] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [59023] = {
        Desc = "最终战一回合额外抽取至少4张牌",
        Name = "抽卡！",
    },
    [59024] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59025] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59026] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59027] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59028] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59029] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59030] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59031] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59032] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [59033] = {
        Desc = "通关时觉醒所有唤醒体",
        Name = "无限抱拥",
    },
    [59034] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [59035] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [59036] = {
        Desc = "通关时携带至少1个诅咒造物",
        Name = "奇兵秘藏",
    },
    [59037] = {
        Desc = "最终战不超过18回合取胜",
        Name = "速战速决",
    },
    [59038] = {
        Desc = "最终战不超过12回合取胜",
        Name = "速战速决",
    },
    [59039] = {
        Desc = "最终战一回合至少叠加最大生命60%的护盾",
        Name = "钢铁之躯",
    },
    [59040] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [59041] = {
        Desc = "最终战一回合至少叠加最大生命60%的护盾",
        Name = "钢铁之躯",
    },
    [59042] = {
        Desc = "通关时症状卡不多于3张",
        Name = "节能主义",
    },
    [59043] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [59044] = {
        Desc = "最终战不超过18回合取胜",
        Name = "速战速决",
    },
    [59045] = {
        Desc = "最终战一回合额外抽取至少4张牌",
        Name = "抽卡！",
    },
    [59046] = {
        Desc = "通关时携带至少8个造物",
        Name = "奇兵秘藏",
    },
    [59047] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [59048] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [59438] = {
        Desc = "莱克同调率达到 10 级",
    },
    [60163] = {
        Desc = "通关关卡",
        Name = "通关关卡",
        UnlockCondDesc = "通关关卡8-9后解锁",
    },
    [60164] = {
        Desc = "通关关卡",
        Name = "通关关卡",
        UnlockCondDesc = "通关关卡8-11后解锁",
    },
    [60165] = {
        Desc = "通关关卡",
        Name = "通关关卡",
        UnlockCondDesc = "通关关卡8-10后解锁",
    },
    [60443] = {
        Desc = "完成调查主线第4章「于无声处」",
    },
    [60444] = {
        Desc = "特训值首次达到 150",
    },
    [60445] = {
        Desc = "特训值首次达到 325",
    },
    [60446] = {
        Desc = "特训值首次达到 50",
    },
    [60447] = {
        Desc = "特训值首次达到 100",
    },
    [60448] = {
        Desc = "完成调查主线第4章「于无声处」困难难度",
    },
    [60449] = {
        Desc = "特训值首次达到 300",
    },
    [60450] = {
        Desc = "完成调查主线第2章「以蜡像之名」",
    },
    [60451] = {
        Desc = "完成调查主线第5章「风暴之眼」困难难度",
    },
    [60452] = {
        Desc = "特训值首次达到 225",
    },
    [60453] = {
        Desc = "完成调查主线第1章「东区秘事」",
    },
    [60454] = {
        Desc = "完成调查主线第6章「倒错的群星」困难难度",
    },
    [60455] = {
        Desc = "完成调查主线第2章「以蜡像之名」困难难度",
    },
    [60456] = {
        Desc = "完成调查主线第5章「风暴之眼」",
    },
    [60457] = {
        Desc = "完成调查主线第3章「谨防恶犬」困难难度",
    },
    [60458] = {
        Desc = "完成调查主线第1章「东区秘事」困难难度",
    },
    [60459] = {
        Desc = "完成调查主线第3章「谨防恶犬」",
    },
    [60460] = {
        Desc = "完成调查主线第6章「倒错的群星」",
    },
    [60461] = {
        Desc = "特训值首次达到 350",
    },
    [60601] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60602] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60603] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60604] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60606] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60607] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60608] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60609] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60610] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60611] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60612] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60613] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60614] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60615] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60616] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60617] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60618] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60619] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60620] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60622] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60623] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60624] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60625] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60626] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60627] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60628] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60629] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60630] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60631] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60633] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60634] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60635] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60636] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60637] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60638] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60639] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60640] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60641] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60642] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60643] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60644] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60645] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60646] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60647] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60648] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60649] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60650] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60651] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60653] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60654] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60655] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60656] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60657] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60658] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60659] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60660] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60661] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60663] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60664] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60665] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60666] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60667] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60668] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60669] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60670] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60671] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60672] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60673] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60674] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60675] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60676] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60677] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60678] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60680] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60681] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60682] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60683] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60684] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60685] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60686] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60687] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60688] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60689] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60690] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60691] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60692] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60694] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60696] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60697] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60699] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60742] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60743] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60747] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60748] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60749] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60750] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60751] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60752] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60754] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60755] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60757] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60758] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60759] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60760] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60761] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60763] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60765] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60766] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60768] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60769] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60770] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60772] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60773] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60774] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60777] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60778] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60779] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60780] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60781] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60782] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60783] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60784] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60785] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60787] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60788] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60789] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60790] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60793] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60795] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60796] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60797] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60798] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60799] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60800] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60801] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60803] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60804] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60805] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [60829] = {
        Desc = "哈姆林同调率达到 10 级",
    },
    [61103] = {
        Desc = "获得本源朵尔",
        Name = "获得本源朵尔",
    },
    [61104] = {
        Desc = "获得本源希洛",
        Name = "获得本源希洛",
    },
    [61105] = {
        Desc = "获得莉莉",
        Name = "获得莉莉",
    },
    [61106] = {
        Desc = "获得奥尔拉",
        Name = "获得奥尔拉",
    },
    [61107] = {
        Desc = "获得弥利亚姆",
        Name = "获得弥利亚姆",
    },
    [61108] = {
        Desc = "获得莱克",
        Name = "获得莱克",
    },
    [61109] = {
        Desc = "获得索蕾尔",
        Name = "获得索蕾尔",
    },
    [61110] = {
        Desc = "获得萨尔瓦多",
        Name = "获得萨尔瓦多",
    },
    [61111] = {
        Desc = "获得旺达",
        Name = "获得旺达",
    },
    [61112] = {
        Desc = "获得图鲁",
        Name = "获得图鲁",
    },
    [61113] = {
        Desc = "获得「24」",
        Name = "获得「24」",
    },
    [61114] = {
        Desc = "获得塔薇",
        Name = "获得塔薇",
    },
    [61115] = {
        Desc = "获得泰旖丝",
        Name = "获得泰旖丝",
    },
    [61116] = {
        Desc = "获得哈姆林",
        Name = "获得哈姆林",
    },
    [61117] = {
        Desc = "获得达芙黛尔",
        Name = "获得达芙黛尔",
    },
    [61118] = {
        Desc = "获得墨菲",
        Name = "获得墨菲",
    },
    [61157] = {
        Desc = "完成调查主线第8章「终末交响曲」困难难度",
    },
    [61158] = {
        Desc = "完成调查主线第7章「欲河」",
    },
    [61159] = {
        Desc = "完成调查主线第7章「欲河」困难难度",
    },
    [61160] = {
        Desc = "完成调查主线第8章「终末交响曲」困难难度",
    },
    [61161] = {
        Desc = "完成调查主线第8章「终末交响曲」",
    },
    [61162] = {
        Desc = "完成调查主线第7章「欲河」困难难度",
    },
    [61163] = {
        Desc = "完成调查主线第7章「欲河」",
    },
    [61164] = {
        Desc = "完成调查主线第8章「终末交响曲」",
    },
    [61186] = {
        Desc = "通关「一段记忆」任意难度",
    },
    [61187] = {
        Desc = "通关「黄金之城」任意难度",
    },
    [61188] = {
        Desc = "使用混沌界域唤醒体在「湖中之城」中获胜1次",
    },
    [61189] = {
        Desc = "完成「湖中之城·通关」所有任务",
    },
    [61190] = {
        Desc = "通关「启示录」任意难度",
    },
    [61191] = {
        Desc = "通关「真实」癫狂难度",
    },
    [61192] = {
        Desc = "通关「黄金之城」癫狂难度",
    },
    [61193] = {
        Desc = "通关「海市蜃楼」任意难度",
    },
    [61194] = {
        Desc = "湖中之城·通关",
    },
    [61195] = {
        Desc = "通关「真实」任意难度",
    },
    [61196] = {
        Desc = "通关「小苍兰」任意难度",
    },
    [61197] = {
        Desc = "通关「海市蜃楼」任意难度",
    },
    [61198] = {
        Desc = "使用超维界域唤醒体在「湖中之城」中获胜1次",
    },
    [61199] = {
        Desc = "使用深海界域唤醒体在「湖中之城」中获胜1次",
    },
    [61200] = {
        Desc = "通关「海市蜃楼」癫狂难度",
    },
    [61201] = {
        Desc = "湖中之城·界域",
    },
    [61202] = {
        Desc = "通关「黄金之城」任意难度",
    },
    [61203] = {
        Desc = "通关「启示录」任意难度",
    },
    [61204] = {
        Desc = "通关「井」任意难度",
    },
    [61205] = {
        Desc = "通关「一段记忆」任意难度",
    },
    [61206] = {
        Desc = "使用血肉界域唤醒体在「湖中之城」中获胜1次",
    },
    [61207] = {
        Desc = "通关「小苍兰」癫狂难度",
    },
    [61208] = {
        Desc = "通关「启示录」癫狂难度",
    },
    [61209] = {
        Desc = "通关「井」任意难度",
    },
    [61210] = {
        Desc = "通关「小苍兰」任意难度",
    },
    [61211] = {
        Desc = "湖中之城·癫狂",
    },
    [61212] = {
        Desc = "通关「真实」任意难度",
    },
    [61213] = {
        Desc = "通关「一段记忆」癫狂难度",
    },
    [61214] = {
        Desc = "通关「井」癫狂难度",
    },
    [61215] = {
        Desc = "通关意识潜游「燃烧的群宴」",
    },
    [61375] = {
        Desc = "累计登录 12 天",
    },
    [61376] = {
        Desc = "累计登录 3 天",
    },
    [61377] = {
        Desc = "累计登录 9 天",
    },
    [61378] = {
        Desc = "累计登录 11 天",
    },
    [61379] = {
        Desc = "累计登录 10 天",
    },
    [61380] = {
        Desc = "累计登录 1 天",
    },
    [61381] = {
        Desc = "累计登录 4 天",
    },
    [61382] = {
        Desc = "累计登录 15 天",
    },
    [61383] = {
        Desc = "累计登录 14 天",
    },
    [61384] = {
        Desc = "累计登录 5 天",
    },
    [61385] = {
        Desc = "累计登录 8 天",
    },
    [61386] = {
        Desc = "累计登录 2 天",
    },
    [61387] = {
        Desc = "累计登录 13 天",
    },
    [61388] = {
        Desc = "累计登录 6 天",
    },
    [61389] = {
        Desc = "累计登录 16 天",
    },
    [61390] = {
        Desc = "累计登录 7 天",
    },
    [61394] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61395] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61396] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61397] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61398] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61399] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61400] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61401] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61402] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61403] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61404] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61405] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61407] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61408] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61409] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61410] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61411] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61412] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61413] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61414] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61415] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61416] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61417] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61418] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61419] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61420] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61421] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61422] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61425] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61426] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61427] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61428] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61430] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61431] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61432] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61433] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61434] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61435] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61436] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61438] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61439] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61440] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61441] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61442] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61443] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61444] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61445] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61446] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61447] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61448] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61449] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61450] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61451] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61452] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61453] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61455] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61456] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61457] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61458] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61459] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61460] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61461] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61462] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61463] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61464] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61465] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61466] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61468] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61469] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61470] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61471] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61472] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61473] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61474] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61475] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61476] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61477] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61478] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61479] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61481] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61519] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61520] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61521] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61522] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61523] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61524] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61525] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61526] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61527] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61528] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61616] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61617] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61620] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61621] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61622] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61623] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61626] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61627] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61628] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61629] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61631] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61633] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61634] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61636] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61637] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61639] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61640] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61642] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61643] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61644] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61645] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61648] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61649] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61650] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61652] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61653] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61654] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61655] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61657] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61659] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61660] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61661] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61662] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61665] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61666] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61668] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61669] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61671] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61672] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61673] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61675] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61676] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61678] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61679] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61681] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61682] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61684] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61685] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61687] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61688] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61690] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61691] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61693] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61694] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61696] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61697] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61699] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61700] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61701] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61702] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61704] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61705] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61706] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61707] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61709] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61710] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61712] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61713] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61716] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61717] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61719] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61720] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61722] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61723] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61725] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61726] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61727] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61729] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61731] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61733] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61734] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61735] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61736] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61739] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61740] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61743] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61744] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61748] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61749] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61750] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61751] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61753] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61754] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61756] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61757] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61758] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61759] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61762] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61763] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61765] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61766] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61767] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61769] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61770] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61771] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61772] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61774] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61777] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61778] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61781] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61782] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61783] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61784] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61785] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61788] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61789] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61791] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61792] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61794] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61795] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61796] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61797] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61798] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61801] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61802] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61804] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61805] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61807] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61808] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61810] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61811] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61814] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61815] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61816] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61817] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61819] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61820] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61821] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61824] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [61825] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [62002] = {
        Desc = "通关「见山」癫狂难度",
    },
    [62003] = {
        Desc = "通关「破土」任意难度",
    },
    [62004] = {
        Desc = "野兽雄心·界域",
    },
    [62005] = {
        Desc = "通关「寒夜」任意难度",
    },
    [62006] = {
        Desc = "在「吞食的野心」交换花苞获得200次回馈",
    },
    [62007] = {
        Desc = "在「吞食的野心」交换花苞获得100次回馈",
    },
    [62008] = {
        Desc = "通关「寒夜」癫狂难度",
    },
    [62009] = {
        Desc = "通关「寒夜」任意难度",
    },
    [62010] = {
        Desc = "通关「见山」任意难度",
    },
    [62011] = {
        Desc = "通关「斗兽」任意难度",
    },
    [62012] = {
        Desc = "通关「见山」任意难度",
    },
    [62013] = {
        Desc = "使用超维界域唤醒体在「野兽雄心」中获胜1次",
    },
    [62014] = {
        Desc = "山峦巨口",
    },
    [62015] = {
        Desc = "通关「破土」癫狂难度",
    },
    [62016] = {
        Desc = "野兽雄心·癫狂",
    },
    [62017] = {
        Desc = "通关「归来」癫狂难度",
    },
    [62018] = {
        Desc = "野兽雄心·通关",
    },
    [62019] = {
        Desc = "使用深海界域唤醒体在「野兽雄心」中获胜1次",
    },
    [62020] = {
        Desc = "在「重生的希冀」交换花苞获得100次回馈",
    },
    [62021] = {
        Desc = "在「复仇的战意」交换花苞获得200次回馈",
    },
    [62022] = {
        Desc = "在「复仇的战意」交换花苞获得100次回馈",
    },
    [62023] = {
        Desc = "完成「野兽雄心·通关」所有任务",
    },
    [62024] = {
        Desc = "使用混沌界域唤醒体在「野兽雄心」中获胜1次",
    },
    [62025] = {
        Desc = "在「重生的希冀」交换花苞获得200次回馈",
    },
    [62026] = {
        Desc = "通关「归来」任意难度",
    },
    [62027] = {
        Desc = "使用血肉界域唤醒体在「野兽雄心」中获胜1次",
    },
    [62028] = {
        Desc = "通关「斗兽」任意难度",
    },
    [62029] = {
        Desc = "通关「斗兽」癫狂难度",
    },
    [62030] = {
        Desc = "通关「归来」任意难度",
    },
    [62031] = {
        Desc = "通关「破土」任意难度",
    },
    [62092] = {
        Desc = "通关特遣纪录「艾尔沃斯的归人」",
    },
    [62207] = {
        Desc = "血链·希洛同调率达到 10 级",
    },
    [62209] = {
        Desc = "逃离雪山",
        Name = "目标",
    },
    [62231] = {
        Desc = "获得莱克时启灵6",
        Name = "获得莱克时启灵6",
        UnlockCondDesc = "活动@唤醒体莱克启灵礼包2活动",
    },
    [62232] = {
        Desc = "获得詹金时启灵2",
        Name = "获得詹金时启灵2",
        UnlockCondDesc = "活动@唤醒体詹金启灵礼包1活动",
    },
    [62233] = {
        Desc = "获得詹金时启灵6",
        Name = "获得詹金时启灵6",
        UnlockCondDesc = "活动@唤醒体詹金启灵礼包2活动",
    },
    [62234] = {
        Desc = "获得哈姆林时启灵2",
        Name = "获得哈姆林时启灵2",
        UnlockCondDesc = "活动@唤醒体哈姆林启灵礼包1活动",
    },
    [62235] = {
        Desc = "获得旺达时启灵2",
        Name = "获得旺达时启灵2",
        UnlockCondDesc = "活动@唤醒体旺达启灵礼包1活动",
    },
    [62236] = {
        Desc = "获得宁菲亚时启灵6",
        Name = "获得宁菲亚时启灵6",
        UnlockCondDesc = "活动@唤醒体宁菲亚启灵礼包2活动",
    },
    [62237] = {
        Desc = "获得奥尔拉时启灵2",
        Name = "获得奥尔拉时启灵2",
        UnlockCondDesc = "活动@唤醒体奥尔拉启灵礼包1活动",
    },
    [62238] = {
        Desc = "获得旺达时启灵6",
        Name = "获得旺达时启灵6",
        UnlockCondDesc = "活动@唤醒体旺达启灵礼包2活动",
    },
    [62239] = {
        Desc = "获得卡茜亚时启灵2",
        Name = "获得卡茜亚时启灵2",
        UnlockCondDesc = "活动@唤醒体卡茜亚启灵礼包1活动",
    },
    [62240] = {
        Desc = "获得法洛思时启灵2",
        Name = "获得法洛思时启灵2",
        UnlockCondDesc = "活动@唤醒体法洛思启灵礼包1活动",
    },
    [62241] = {
        Desc = "获得哈姆林时启灵6",
        Name = "获得哈姆林时启灵6",
        UnlockCondDesc = "活动@唤醒体哈姆林启灵礼包2活动",
    },
    [62242] = {
        Desc = "获得汀克特时启灵6",
        Name = "获得汀克特时启灵6",
        UnlockCondDesc = "活动@唤醒体汀克特启灵礼包2活动",
    },
    [62243] = {
        Desc = "获得戈利亚时启灵6",
        Name = "获得戈利亚时启灵6",
        UnlockCondDesc = "活动@唤醒体戈利亚启灵礼包2活动",
    },
    [62244] = {
        Desc = "获得汀克特时启灵2",
        Name = "获得汀克特时启灵2",
        UnlockCondDesc = "活动@唤醒体汀克特启灵礼包1活动",
    },
    [62245] = {
        Desc = "获得雷娅时启灵6",
        Name = "获得雷娅时启灵6",
        UnlockCondDesc = "活动@唤醒体雷娅启灵礼包2活动",
    },
    [62246] = {
        Desc = "获得图鲁时启灵6",
        Name = "获得图鲁时启灵6",
        UnlockCondDesc = "活动@唤醒体图鲁启灵礼包2活动",
    },
    [62247] = {
        Desc = "获得尤乌哈希时启灵2",
        Name = "获得尤乌哈希时启灵2",
        UnlockCondDesc = "活动@唤醒体尤乌哈希启灵礼包1活动",
    },
    [62248] = {
        Desc = "获得图鲁时启灵2",
        Name = "获得图鲁时启灵2",
        UnlockCondDesc = "活动@唤醒体图鲁启灵礼包1活动",
    },
    [62249] = {
        Desc = "获得莉莉时启灵6",
        Name = "获得莉莉时启灵6",
        UnlockCondDesc = "活动@唤醒体莉莉启灵礼包2活动",
    },
    [62250] = {
        Desc = "获得菲茵特时启灵2",
        Name = "获得菲茵特时启灵2",
        UnlockCondDesc = "活动@唤醒体菲茵特启灵礼包1活动",
    },
    [62251] = {
        Desc = "获得达芙黛尔时启灵6",
        Name = "获得达芙黛尔时启灵6",
        UnlockCondDesc = "活动@唤醒体达芙黛尔启灵礼包2活动",
    },
    [62252] = {
        Desc = "获得阿格里帕时启灵6",
        Name = "获得阿格里帕时启灵6",
        UnlockCondDesc = "活动@唤醒体阿格里帕启灵礼包2活动",
    },
    [62253] = {
        Desc = "获得潘狄娅时启灵2",
        Name = "获得潘狄娅时启灵2",
        UnlockCondDesc = "活动@唤醒体潘狄娅启灵礼包1活动",
    },
    [62254] = {
        Desc = "获得达芙黛尔时启灵2",
        Name = "获得达芙黛尔时启灵2",
        UnlockCondDesc = "活动@唤醒体达芙黛尔启灵礼包1活动",
    },
    [62255] = {
        Desc = "获得索蕾尔时启灵2",
        Name = "获得索蕾尔时启灵2",
        UnlockCondDesc = "活动@唤醒体索蕾尔启灵礼包1活动",
    },
    [62256] = {
        Desc = "获得潘狄娅时启灵6",
        Name = "获得潘狄娅时启灵6",
        UnlockCondDesc = "活动@唤醒体潘狄娅启灵礼包2活动",
    },
    [62257] = {
        Desc = "获得「24」时启灵6",
        Name = "获得「24」时启灵6",
        UnlockCondDesc = "活动@唤醒体「24」启灵礼包2活动",
    },
    [62258] = {
        Desc = "获得莉兹时启灵2",
        Name = "获得莉兹时启灵2",
        UnlockCondDesc = "活动@唤醒体莉兹启灵礼包1活动",
    },
    [62259] = {
        Desc = "获得「24」时启灵2",
        Name = "获得「24」时启灵2",
        UnlockCondDesc = "活动@唤醒体「24」启灵礼包1活动",
    },
    [62260] = {
        Desc = "获得莉兹时启灵6",
        Name = "获得莉兹时启灵6",
        UnlockCondDesc = "活动@唤醒体莉兹启灵礼包2活动",
    },
    [62261] = {
        Desc = "获得希洛时启灵2",
        Name = "获得希洛时启灵2",
        UnlockCondDesc = "活动@唤醒体希洛启灵礼包1活动",
    },
    [62262] = {
        Desc = "获得萨尔瓦多时启灵2",
        Name = "获得萨尔瓦多时启灵2",
        UnlockCondDesc = "活动@唤醒体萨尔瓦多启灵礼包1活动",
    },
    [62263] = {
        Desc = "获得希洛时启灵6",
        Name = "获得希洛时启灵6",
        UnlockCondDesc = "活动@唤醒体希洛启灵礼包2活动",
    },
    [62264] = {
        Desc = "获得萨尔瓦多时启灵6",
        Name = "获得萨尔瓦多时启灵6",
        UnlockCondDesc = "活动@唤醒体萨尔瓦多启灵礼包2活动",
    },
    [62265] = {
        Desc = "获得宁菲亚时启灵2",
        Name = "获得宁菲亚时启灵2",
        UnlockCondDesc = "活动@唤醒体宁菲亚启灵礼包1活动",
    },
    [62266] = {
        Desc = "获得墨菲时启灵2",
        Name = "获得墨菲时启灵2",
        UnlockCondDesc = "活动@唤醒体墨菲启灵礼包1活动",
    },
    [62267] = {
        Desc = "获得莱克时启灵2",
        Name = "获得莱克时启灵2",
        UnlockCondDesc = "活动@唤醒体莱克启灵礼包1活动",
    },
    [62268] = {
        Desc = "获得塔薇时启灵6",
        Name = "获得塔薇时启灵6",
        UnlockCondDesc = "活动@唤醒体塔薇启灵礼包2活动",
    },
    [62269] = {
        Desc = "获得法洛思时启灵6",
        Name = "获得法洛思时启灵6",
        UnlockCondDesc = "活动@唤醒体法洛思启灵礼包2活动",
    },
    [62270] = {
        Desc = "获得塔薇时启灵2",
        Name = "获得塔薇时启灵2",
        UnlockCondDesc = "活动@唤醒体塔薇启灵礼包1活动",
    },
    [62271] = {
        Desc = "获得菲茵特时启灵6",
        Name = "获得菲茵特时启灵6",
        UnlockCondDesc = "活动@唤醒体菲茵特启灵礼包2活动",
    },
    [62272] = {
        Desc = "获得索蕾尔时启灵6",
        Name = "获得索蕾尔时启灵6",
        UnlockCondDesc = "活动@唤醒体索蕾尔启灵礼包2活动",
    },
    [62273] = {
        Desc = "获得珊时启灵2",
        Name = "获得珊时启灵2",
        UnlockCondDesc = "活动@唤醒体珊启灵礼包1活动",
    },
    [62274] = {
        Desc = "获得戈利亚时启灵2",
        Name = "获得戈利亚时启灵2",
        UnlockCondDesc = "活动@唤醒体戈利亚启灵礼包1活动",
    },
    [62275] = {
        Desc = "获得弥利亚姆时启灵2",
        Name = "获得弥利亚姆时启灵2",
        UnlockCondDesc = "活动@唤醒体弥利亚姆启灵礼包1活动",
    },
    [62276] = {
        Desc = "获得温柯尔时启灵6",
        Name = "获得温柯尔时启灵6",
        UnlockCondDesc = "活动@唤醒体温柯尔启灵礼包2活动",
    },
    [62277] = {
        Desc = "获得凯刻斯时启灵2",
        Name = "获得凯刻斯时启灵2",
        UnlockCondDesc = "活动@唤醒体凯刻斯启灵礼包1活动",
    },
    [62278] = {
        Desc = "获得弥利亚姆时启灵6",
        Name = "获得弥利亚姆时启灵6",
        UnlockCondDesc = "活动@唤醒体弥利亚姆启灵礼包2活动",
    },
    [62279] = {
        Desc = "获得温柯尔时启灵2",
        Name = "获得温柯尔时启灵2",
        UnlockCondDesc = "活动@唤醒体温柯尔启灵礼包1活动",
    },
    [62280] = {
        Desc = "获得凯刻斯时启灵6",
        Name = "获得凯刻斯时启灵6",
        UnlockCondDesc = "活动@唤醒体凯刻斯启灵礼包2活动",
    },
    [62281] = {
        Desc = "获得诺缔拉时启灵2",
        Name = "获得诺缔拉时启灵2",
        UnlockCondDesc = "活动@唤醒体诺缔拉启灵礼包1活动",
    },
    [62282] = {
        Desc = "获得雷娅时启灵2",
        Name = "获得雷娅时启灵2",
        UnlockCondDesc = "活动@唤醒体雷娅启灵礼包1活动",
    },
    [62283] = {
        Desc = "获得希莱斯特时启灵2",
        Name = "获得希莱斯特时启灵2",
        UnlockCondDesc = "活动@唤醒体希莱斯特启灵礼包1活动",
    },
    [62284] = {
        Desc = "获得珈伦时启灵2",
        Name = "获得珈伦时启灵2",
        UnlockCondDesc = "活动@唤醒体珈伦启灵礼包1活动",
    },
    [62285] = {
        Desc = "获得珊时启灵6",
        Name = "获得珊时启灵6",
        UnlockCondDesc = "活动@唤醒体珊启灵礼包2活动",
    },
    [62286] = {
        Desc = "获得希莱斯特时启灵6",
        Name = "获得希莱斯特时启灵6",
        UnlockCondDesc = "活动@唤醒体希莱斯特启灵礼包2活动",
    },
    [62287] = {
        Desc = "获得珈伦时启灵6",
        Name = "获得珈伦时启灵6",
        UnlockCondDesc = "活动@唤醒体珈伦启灵礼包2活动",
    },
    [62288] = {
        Desc = "获得诺缔拉时启灵6",
        Name = "获得诺缔拉时启灵6",
        UnlockCondDesc = "活动@唤醒体诺缔拉启灵礼包2活动",
    },
    [62289] = {
        Desc = "获得墨菲时启灵6",
        Name = "获得墨菲时启灵6",
        UnlockCondDesc = "活动@唤醒体墨菲启灵礼包2活动",
    },
    [62290] = {
        Desc = "获得奥尔拉时启灵6",
        Name = "获得奥尔拉时启灵6",
        UnlockCondDesc = "活动@唤醒体奥尔拉启灵礼包2活动",
    },
    [62291] = {
        Desc = "获得泰旖丝时启灵2",
        Name = "获得泰旖丝时启灵2",
        UnlockCondDesc = "活动@唤醒体泰旖丝启灵礼包1活动",
    },
    [62292] = {
        Desc = "获得艾尔瓦时启灵6",
        Name = "获得艾尔瓦时启灵6",
        UnlockCondDesc = "活动@唤醒体艾尔瓦启灵礼包2活动",
    },
    [62293] = {
        Desc = "获得阿格里帕时启灵2",
        Name = "获得阿格里帕时启灵2",
        UnlockCondDesc = "活动@唤醒体阿格里帕启灵礼包1活动",
    },
    [62294] = {
        Desc = "获得莉莉时启灵2",
        Name = "获得莉莉时启灵2",
        UnlockCondDesc = "活动@唤醒体莉莉启灵礼包1活动",
    },
    [62295] = {
        Desc = "获得泰旖丝时启灵6",
        Name = "获得泰旖丝时启灵6",
        UnlockCondDesc = "活动@唤醒体泰旖丝启灵礼包2活动",
    },
    [62296] = {
        Desc = "获得艾尔瓦时启灵2",
        Name = "获得艾尔瓦时启灵2",
        UnlockCondDesc = "活动@唤醒体艾尔瓦启灵礼包1活动",
    },
    [62297] = {
        Desc = "获得尤乌哈希时启灵6",
        Name = "获得尤乌哈希时启灵6",
        UnlockCondDesc = "活动@唤醒体尤乌哈希启灵礼包2活动",
    },
    [62298] = {
        Desc = "获得本源希洛时启灵2",
        Name = "获得本源希洛时启灵2",
        UnlockCondDesc = "活动@唤醒体本源希洛启灵礼包1活动",
    },
    [62299] = {
        Desc = "获得本源希洛时启灵6",
        Name = "获得本源希洛时启灵6",
        UnlockCondDesc = "活动@唤醒体本源希洛启灵礼包2活动",
    },
    [62300] = {
        Desc = "获得卡茜亚时启灵6",
        Name = "获得卡茜亚时启灵6",
        UnlockCondDesc = "活动@唤醒体卡茜亚启灵礼包2活动",
    },
    [62320] = {
        Desc = "完成特遣纪录「艾尔沃斯的归人」困难难度",
        Name = "生命，破山而出·困难",
    },
    [62321] = {
        Desc = "完成调查事件「终末交响曲」困难难度",
        Name = "战斗，以铭记的名义·困难",
    },
    [62322] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [62323] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [62324] = {
        Desc = "完成特遣纪录「狩猎愉快！」",
        Name = "命运的戏谑",
    },
    [62325] = {
        Desc = "在调查事件「@1@2」中共鸣9次",
        Name = "@1@2",
    },
    [62326] = {
        Desc = "找到10处主线第八章「@1@2」的析出点",
        Name = "@1@2",
    },
    [62327] = {
        Desc = "完成特遣纪录「艾尔沃斯的归人」",
        Name = "生命，破山而出",
    },
    [62328] = {
        Desc = "完成特遣纪录「狩猎愉快！」困难难度",
        Name = "命运的戏谑·困难",
    },
    [62329] = {
        Desc = "完成特遣纪录「玫瑰的栖居」",
        Name = "花与诗的余香",
    },
    [62330] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [62331] = {
        Desc = "在调查事件「@1@2」中共鸣13次",
        Name = "@1@2",
    },
    [62332] = {
        Desc = "完成特遣纪录「玫瑰的栖居」困难难度",
        Name = "花与诗的余香·困难",
    },
    [62346] = {
        Desc = "在不依靠拉蒙娜协助的情况下，击败「完全的遗忘之理」。",
        Name = "孤独的无上威仪",
    },
    [62371] = {
        Desc = "在拉蒙娜的协助下，击败「遗忘的伊始」 。",
        Name = "握住我的手，守密人",
    },
    [65510] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65511] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65512] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65513] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65514] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65515] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65516] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65517] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65518] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65519] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [65722] = {
        Desc = "使用血肉界域唤醒体在「记忆编码」中获胜1次",
    },
    [65723] = {
        Desc = "通关「镜子」任意难度",
    },
    [65724] = {
        Desc = "使用超维界域唤醒体在「记忆编码」中获胜1次",
    },
    [65725] = {
        Desc = "记忆编码·通关",
    },
    [65726] = {
        Desc = "记忆编码·界域",
    },
    [65727] = {
        Desc = "通关「杏仁体」癫狂难度",
    },
    [65728] = {
        Desc = "通关「遗忘曲线」癫狂难度",
    },
    [65729] = {
        Desc = "使用混沌界域唤醒体在「记忆编码」中获胜1次",
    },
    [65730] = {
        Desc = "通关「杏仁体」任意难度",
    },
    [65731] = {
        Desc = "通关「杏仁体」任意难度",
    },
    [65732] = {
        Desc = "通关「镜子」任意难度",
    },
    [65733] = {
        Desc = "通关「遗忘曲线」任意难度",
    },
    [65734] = {
        Desc = "通关「爬虫脑」任意难度",
    },
    [65735] = {
        Desc = "完成「记忆编码·通关」所有任务",
    },
    [65736] = {
        Desc = "通关「遗忘曲线」任意难度",
    },
    [65737] = {
        Desc = "通关「无意识记」任意难度",
    },
    [65738] = {
        Desc = "通关「镜子」癫狂难度",
    },
    [65739] = {
        Desc = "记忆编码·癫狂",
    },
    [65740] = {
        Desc = "通关「无意识记」任意难度",
    },
    [65741] = {
        Desc = "通关特遣纪录「宁静的裂殖」",
    },
    [65742] = {
        Desc = "通关「无意识记」癫狂难度",
    },
    [65743] = {
        Desc = "通关「爬虫脑」任意难度",
    },
    [65744] = {
        Desc = "通关「爬虫脑」癫狂难度",
    },
    [65745] = {
        Desc = "使用深海界域唤醒体在「记忆编码」中获胜1次",
    },
    [66015] = {
        Desc = "塔薇同调率达到 10 级",
    },
    [66213] = {
        Desc = "神国诞临·癫狂",
    },
    [66214] = {
        Desc = "使用超维界域唤醒体在「神国诞临」中获胜1次",
    },
    [66215] = {
        Desc = "通关「见证」任意难度",
    },
    [66216] = {
        Desc = "通关「动摇」癫狂难度",
    },
    [66217] = {
        Desc = "通关「降临」任意难度",
    },
    [66218] = {
        Desc = "通关「笃信」癫狂难度",
    },
    [66219] = {
        Desc = "使用混沌界域唤醒体在「神国诞临」中获胜1次",
    },
    [66220] = {
        Desc = "通关「笃信」任意难度",
    },
    [66221] = {
        Desc = "通关「见证」任意难度",
    },
    [66224] = {
        Desc = "通关「质疑」任意难度",
    },
    [66227] = {
        Desc = "通关异梦视界「亵渎」",
    },
    [66228] = {
        Desc = "完成「神国诞临·通关」所有任务",
    },
    [66229] = {
        Desc = "通关「见证」癫狂难度",
    },
    [66230] = {
        Desc = "使用深海界域唤醒体在「神国诞临」中获胜1次",
    },
    [66231] = {
        Desc = "通关「降临」癫狂难度",
    },
    [66232] = {
        Desc = "神国诞临·界域",
    },
    [66233] = {
        Desc = "通关「动摇」任意难度",
    },
    [66235] = {
        Desc = "通关「质疑」癫狂难度",
    },
    [66236] = {
        Desc = "使用血肉界域唤醒体在「神国诞临」中获胜1次",
    },
    [66237] = {
        Desc = "通关「降临」任意难度",
    },
    [66238] = {
        Desc = "通关「动摇」任意难度",
    },
    [66240] = {
        Desc = "神国诞临·通关",
    },
    [66241] = {
        Desc = "通关「笃信」任意难度",
    },
    [66242] = {
        Desc = "通关「质疑」任意难度",
    },
    [66243] = {
        Desc = "沉渊的回应",
    },
    [66335] = {
        Desc = "逃离审查会追击",
        Name = "目标",
    },
    [66336] = {
        Desc = "阻止人面犬报信",
        Name = "目标",
    },
    [66337] = {
        Desc = "突破审查会的封锁",
        Name = "目标",
    },
    [66338] = {
        Desc = "击败泰旖丝",
        Name = "目标",
    },
    [66339] = {
        Desc = "击败N",
        Name = "目标",
    },
    [66340] = {
        Desc = "阻止审查会的入侵",
        Name = "目标",
    },
    [66341] = {
        Desc = "破坏双子神像",
        Name = "目标",
    },
    [66342] = {
        Desc = "抵御哈姆林",
        Name = "目标",
    },
    [66343] = {
        Desc = "找到塔薇",
        Name = "目标",
    },
    [66344] = {
        Desc = "阻止于丽埃特",
        Name = "目标",
    },
    [66422] = {
        Name = "击败BOSS1N次",
    },
    [66423] = {
        Name = "击败BOSS2N次",
    },
    [66424] = {
        Name = "击败BOSS3N次",
    },
    [66425] = {
        Name = "击败BOSS4N次",
    },
    [66426] = {
        Name = "击败BOSS5N次",
    },
    [66428] = {
        Name = "击杀全部BOSS",
    },
    [66580] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [66581] = {
        Desc = "通关时携带至少8个造物",
        Name = "奇兵秘藏",
    },
    [66582] = {
        Desc = "最终战不超过25回合取胜",
        Name = "速战速决",
    },
    [66583] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [66584] = {
        Desc = "通关时携带至少8个造物",
        Name = "奇兵秘藏",
    },
    [66585] = {
        Desc = "最终战中一回合造成至少200000点伤害",
        Name = "全力一击",
    },
    [66724] = {
        Desc = "通关「启程」癫狂难度",
    },
    [66725] = {
        Desc = "通关「诸世之门」癫狂难度",
    },
    [66726] = {
        Desc = "通关「知行之门」癫狂难度",
    },
    [66727] = {
        Desc = "通关「穷极之门」任意难度",
    },
    [66728] = {
        Desc = "通关「是非之门」癫狂难度",
    },
    [66729] = {
        Desc = "通关「归一之门」任意难度",
    },
    [66730] = {
        Desc = "通关「启程」任意难度",
    },
    [66731] = {
        Desc = "通关「是非之门」任意难度",
    },
    [66732] = {
        Desc = "通关「门扉之内」癫狂难度",
    },
    [66733] = {
        Desc = "使用深海界域唤醒体在「最终测试」中获胜1次",
    },
    [66734] = {
        Desc = "使用超维界域唤醒体在「最终测试」中获胜2次",
    },
    [66735] = {
        Desc = "使用深海界域唤醒体在「最终测试」中获胜2次",
    },
    [66736] = {
        Desc = "使用超维界域唤醒体在「最终测试」中获胜1次",
    },
    [66737] = {
        Desc = "通关「是非之门」任意难度",
    },
    [66738] = {
        Desc = "通关「知行之门」任意难度",
    },
    [66739] = {
        Desc = "最终测试·癫狂",
    },
    [66740] = {
        Desc = "通关「知行之门」任意难度",
    },
    [66741] = {
        Desc = "通关「诸世之门」任意难度",
    },
    [66742] = {
        Desc = "通关「穷极之门」任意难度",
    },
    [66743] = {
        Desc = "通关「门扉之内」任意难度",
    },
    [66744] = {
        Desc = "最终测试·通关",
    },
    [66745] = {
        Desc = "使用血肉界域唤醒体在「最终测试」中获胜2次",
    },
    [66746] = {
        Desc = "使用血肉界域唤醒体在「最终测试」中获胜1次",
    },
    [66747] = {
        Desc = "通关「理智之门」癫狂难度",
    },
    [66748] = {
        Desc = "通关「归一之门」癫狂难度",
    },
    [66749] = {
        Desc = "通关「启程」任意难度",
    },
    [66750] = {
        Desc = "使用混沌界域唤醒体在「最终测试」中获胜2次",
    },
    [66751] = {
        Desc = "使用混沌界域唤醒体在「最终测试」中获胜1次",
    },
    [66752] = {
        Desc = "通关「门扉之内」任意难度",
    },
    [66753] = {
        Desc = "通关「本性之门」任意难度",
    },
    [66754] = {
        Desc = "通关「本性之门」癫狂难度",
    },
    [66755] = {
        Desc = "通关「穷极之门」癫狂难度",
    },
    [66756] = {
        Desc = "最终测试·界域",
    },
    [66757] = {
        Desc = "完成「最终测试·通关」所有任务",
    },
    [66758] = {
        Desc = "通关「理智之门」任意难度",
    },
    [66759] = {
        Desc = "通关「本性之门」任意难度",
    },
    [66760] = {
        Desc = "通关「诸世之门」任意难度",
    },
    [66761] = {
        Desc = "通关「理智之门」任意难度",
    },
    [66762] = {
        Desc = "通关「归一之门」任意难度",
    },
    [67066] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67067] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67068] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67069] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67070] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67071] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67072] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67073] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67075] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67076] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [67113] = {
        Desc = "找到2处主线终章「@1@2」的析出点",
        Name = "@1@2",
    },
    [67114] = {
        Desc = "完成调查事件「长梦尽时」困难难度",
        Name = "守望，至死方休·困难",
    },
    [67115] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [67116] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [67125] = {
        Name = "击败BOSS6N次",
    },
    [67126] = {
        Name = "击败BOSS7N次",
    },
    [67408] = {
        Desc = "阻挡托乎瓦波，关闭门扉",
        Name = "目标",
    },
    [67409] = {
        Desc = "找到弥萨格的内鬼",
        Name = "目标",
    },
    [67410] = {
        Desc = "阻挡托乎瓦波",
        Name = "目标",
    },
    [67411] = {
        Desc = "与唤醒体们告别",
        Name = "目标",
    },
    [67827] = {
        Desc = "臣服吧……臣服于，这永恒混沌的真相……",
        Name = "臣服吧……臣服于，这永恒混沌的真相……",
    },
    [67828] = {
        Desc = "祂的痴愚，无可反抗。",
        Name = "祂的痴愚，无可反抗。",
    },
    [67829] = {
        Desc = "祂的威仪，不可直视。",
        Name = "祂的威仪，不可直视。",
    },
    [67919] = {
        Desc = "消灭「索纳尼尔号·疯狂之视」所有分身解锁",
        Name = "击杀BOSS6",
    },
    [67920] = {
        Desc = "消灭「蜡像馆·恐惧之视」所有分身解锁",
        Name = "击杀BOSS2",
    },
    [67921] = {
        Desc = "消灭「疗养院·诡谲之视」所有分身解锁",
        Name = "击杀BOSS4",
    },
    [67922] = {
        Desc = "消灭「布里尔珀特·邪信之视」所有分身解锁",
        Name = "击杀BOSS5",
    },
    [67923] = {
        Desc = "消灭「济贫院·悲泣之视」所有分身解锁",
        Name = "击杀BOSS1",
    },
    [67924] = {
        Desc = "消灭「勒姆瓦希·诞临之视」所有分身解锁",
        Name = "击杀BOSS7",
    },
    [67925] = {
        Desc = "消灭「拉伊·刺骨之视」所有分身解锁",
        Name = "击杀BOSS3",
    },
    [67926] = {
        Name = "5个原初之视的所有分身被击杀",
    },
    [67927] = {
        Name = "2个原初之视的所有分身被击杀",
    },
    [67928] = {
        Name = "4个原初之视的所有分身被击杀",
    },
    [67929] = {
        Name = "6个原初之视的所有分身被击杀",
    },
    [67930] = {
        Name = "1个原初之视的所有分身被击杀",
    },
    [67931] = {
        Name = "7个原初之视的所有分身被击杀",
    },
    [67932] = {
        Name = "3个原初之视的所有分身被击杀",
    },
    [68342] = {
        Desc = "超越星辰Ⅲ",
    },
    [68343] = {
        Desc = "超越星辰Ⅴ",
    },
    [68344] = {
        Desc = "超越星辰Ⅶ",
    },
    [68345] = {
        Desc = "超越星辰Ⅱ",
    },
    [68346] = {
        Desc = "超越星辰Ⅳ",
    },
    [68347] = {
        Desc = "超越星辰Ⅰ",
    },
    [68348] = {
        Desc = "超越星辰Ⅵ",
    },
    [68365] = {
        Desc = "超越星辰·免费",
    },
    [68377] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68378] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68379] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68380] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68382] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68383] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68384] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68385] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68386] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68387] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68388] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68389] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68390] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68391] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68392] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68393] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68394] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68395] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68396] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68397] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [68418] = {
        Name = "世界BOSS活动结束",
    },
    [68492] = {
        Desc = "使用深海界域唤醒体在「深海凝视」中获胜1次",
    },
    [68493] = {
        Desc = "通关「神之眸」癫狂难度",
    },
    [68494] = {
        Desc = "使用超维界域唤醒体在「深海凝视」中获胜1次",
    },
    [68495] = {
        Desc = "通关「美好幻想」任意难度",
    },
    [68496] = {
        Desc = "通关「美好幻想」癫狂难度",
    },
    [68497] = {
        Desc = "通关「人性崩毁」任意难度",
    },
    [68498] = {
        Desc = "通关「人性崩毁」癫狂难度",
    },
    [68499] = {
        Desc = "使用血肉界域唤醒体在「深海凝视」中获胜1次",
    },
    [68500] = {
        Desc = "通关「神之眸」任意难度",
    },
    [68501] = {
        Desc = "通关「人性崩毁」任意难度",
    },
    [68502] = {
        Desc = "通关「乡愁」任意难度",
    },
    [68503] = {
        Desc = "使用混沌界域唤醒体在「深海凝视」中获胜1次",
    },
    [68504] = {
        Desc = "深海凝视·癫狂",
    },
    [68505] = {
        Desc = "通关「美好幻想」任意难度",
    },
    [68506] = {
        Desc = "通关「衰亡国度」任意难度",
    },
    [68507] = {
        Desc = "深海凝视·通关",
    },
    [68508] = {
        Desc = "通关「乡愁」任意难度",
    },
    [68509] = {
        Desc = "通关「乡愁」癫狂难度",
    },
    [68510] = {
        Desc = "通关「衰亡国度」任意难度",
    },
    [68511] = {
        Desc = "通关「衰亡国度」癫狂难度",
    },
    [68512] = {
        Desc = "深海凝视·界域",
    },
    [68513] = {
        Desc = "完成「深海凝视·通关」所有任务",
    },
    [68514] = {
        Desc = "通关「神之眸」任意难度",
    },
    [68860] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [68861] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [68862] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [68863] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [68864] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [68865] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [68866] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [68867] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [69819] = {
        Desc = "最终战35回合内取胜",
        Name = "最终战35回合内取胜",
    },
    [70112] = {
        Desc = "使用深海界域唤醒体在「紊乱情欲」中获胜1次",
    },
    [70113] = {
        Desc = "通关「年轮」癫狂难度",
    },
    [70114] = {
        Desc = "使用深海界域唤醒体在「紊乱情欲」中获胜2次",
    },
    [70115] = {
        Desc = "通关「幼根」任意难度",
    },
    [70116] = {
        Desc = "通关「授粉」任意难度",
    },
    [70117] = {
        Desc = "通关「幼根」癫狂难度",
    },
    [70118] = {
        Desc = "通关「出芽」任意难度",
    },
    [70119] = {
        Desc = "使用超维界域唤醒体在「紊乱情欲」中获胜1次",
    },
    [70120] = {
        Desc = "使用超维界域唤醒体在「紊乱情欲」中获胜2次",
    },
    [70121] = {
        Desc = "紊乱情欲·癫狂",
    },
    [70122] = {
        Desc = "通关「落果」癫狂难度",
    },
    [70123] = {
        Desc = "紊乱情欲·界域",
    },
    [70124] = {
        Desc = "通关「授粉」癫狂难度",
    },
    [70125] = {
        Desc = "通关「花萼」癫狂难度",
    },
    [70126] = {
        Desc = "通关「再生花」任意难度",
    },
    [70127] = {
        Desc = "通关「再生花」癫狂难度",
    },
    [70128] = {
        Desc = "通关「出芽」癫狂难度",
    },
    [70129] = {
        Desc = "通关「蜜腺」任意难度",
    },
    [70130] = {
        Desc = "通关「年轮」任意难度",
    },
    [70131] = {
        Desc = "通关「胚珠」任意难度",
    },
    [70132] = {
        Desc = "通关「落果」任意难度",
    },
    [70133] = {
        Desc = "通关「胚珠」癫狂难度",
    },
    [70134] = {
        Desc = "使用混沌界域唤醒体在「紊乱情欲」中获胜2次",
    },
    [70135] = {
        Desc = "通关「花萼」任意难度",
    },
    [70136] = {
        Desc = "使用混沌界域唤醒体在「紊乱情欲」中获胜1次",
    },
    [70137] = {
        Desc = "使用血肉界域唤醒体在「紊乱情欲」中获胜2次",
    },
    [70138] = {
        Desc = "通关「多胚生殖」癫狂难度",
    },
    [70139] = {
        Desc = "使用血肉界域唤醒体在「紊乱情欲」中获胜1次",
    },
    [70140] = {
        Desc = "通关「多胚生殖」任意难度",
    },
    [70141] = {
        Desc = "通关「蜜腺」癫狂难度",
    },
    [70307] = {
        Desc = "最终战40回合内取胜",
        Name = "最终战40回合内取胜",
    },
    [70446] = {
        Name = "重新通关8-8",
    },
    [70447] = {
        Name = "重新通关8-4",
    },
    [70448] = {
        Name = "重新通关莱克支线关卡普通12",
    },
    [70449] = {
        Name = "重新通关艾瑞卡支线关卡普通3",
    },
    [70450] = {
        Name = "重新通关3-14",
    },
    [70451] = {
        Name = "重新通关珊支线关卡普通4",
    },
    [70452] = {
        Name = "重新通关奥尔拉支线关卡普通9",
    },
    [70453] = {
        Name = "重新通关奥吉尔支线关卡普通4",
    },
    [70454] = {
        Name = "重新通关2-16",
    },
    [70455] = {
        Name = "重新通关2-15",
    },
    [70456] = {
        Name = "重新通关奥瑞塔支线关卡普通3",
    },
    [70457] = {
        Name = "重新通关「24」支线关卡普通10",
    },
    [70458] = {
        Name = "重新通关达芙黛尔支线关卡普通10",
    },
    [70459] = {
        Name = "重新通关阿格里帕支线关卡普通5",
    },
    [70460] = {
        Name = "重新通关6-8",
    },
    [70461] = {
        Name = "重新通关8-14",
    },
    [70462] = {
        Name = "重新通关索蕾尔支线关卡普通13",
    },
    [70463] = {
        Name = "重新通关弥利亚姆支线关卡普通15",
    },
    [70464] = {
        Name = "重新通关8-7",
    },
    [70465] = {
        Name = "重新通关7-2",
    },
    [70466] = {
        Name = "重新通关7-3",
    },
    [70467] = {
        Name = "重新通关7-1",
    },
    [70468] = {
        Name = "重新通关莉莉支线关卡普通7",
    },
    [70469] = {
        Name = "重新通关本源拉蒙娜支线关卡普通4",
    },
    [70470] = {
        Name = "重新通关1-8",
    },
    [70471] = {
        Name = "重新通关本源希洛支线关卡普通9",
    },
    [70472] = {
        Name = "重新通关4-16",
    },
    [70473] = {
        Name = "重新通关1-14",
    },
    [70474] = {
        Name = "重新通关4-13",
    },
    [70475] = {
        Name = "重新通关1-15",
    },
    [70476] = {
        Name = "重新通关9-13",
    },
    [70477] = {
        Name = "重新通关3-2",
    },
    [70478] = {
        Name = "重新通关3-3",
    },
    [70479] = {
        Name = "重新通关尤乌哈希支线关卡普通4",
    },
    [70480] = {
        Name = "重新通关6-15",
    },
    [70481] = {
        Name = "重新通关戈利亚支线关卡普通3",
    },
    [70482] = {
        Name = "重新通关5-12",
    },
    [70483] = {
        Name = "重新通关6-10",
    },
    [70484] = {
        Name = "重新通关萨尔瓦多支线关卡普通9",
    },
    [70485] = {
        Name = "重新通关旺达支线关卡普通4",
    },
    [70941] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70942] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [70943] = {
        Desc = "最终战一回合额外抽取至少5张牌",
        Name = "抽卡！",
    },
    [70944] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [70945] = {
        Desc = "获得至少1种刻印",
        Name = "灵魂烙印",
    },
    [70946] = {
        Desc = "通关时生命不低于50%",
        Name = "优雅而精准",
    },
    [70947] = {
        Desc = "通关时携带至少1个黄金造物",
        Name = "奇兵秘藏",
    },
    [70948] = {
        Desc = "通关时症状卡不多于2张",
        Name = "节能主义",
    },
    [70949] = {
        Desc = "通关时携带至少2个造物",
        Name = "奇兵秘藏",
    },
    [70950] = {
        Desc = "通关时携带至少1个黄金造物",
        Name = "奇兵秘藏",
    },
    [70951] = {
        Desc = "最终战一回合打出至少5张卡牌",
        Name = "我的回合",
    },
    [70952] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70953] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70954] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70955] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70956] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70957] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70958] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70959] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [70960] = {
        Desc = "最终战不超过10回合取胜",
        Name = "速战速决",
    },
    [71343] = {
        Desc = "通关「狂灾」癫狂难度",
    },
    [71344] = {
        Desc = "使用混沌界域唤醒体在「虚无之门」中获胜1次",
    },
    [71345] = {
        Desc = "使用混沌界域唤醒体在「虚无之门」中获胜2次",
    },
    [71346] = {
        Desc = "通关「璀璨消亡」任意难度",
    },
    [71347] = {
        Desc = "通关「狂灾」任意难度",
    },
    [71348] = {
        Desc = "通关「混沌预言」任意难度",
    },
    [71349] = {
        Desc = "虚无之门·界域",
    },
    [71350] = {
        Desc = "通关「人偶之屋」任意难度",
    },
    [71351] = {
        Desc = "通关「星星」癫狂难度",
    },
    [71352] = {
        Desc = "通关「狂灾」任意难度",
    },
    [71353] = {
        Desc = "通关「璀璨消亡」任意难度",
    },
    [71354] = {
        Desc = "通关「狂欢舞会」任意难度",
    },
    [71355] = {
        Desc = "虚无之门·癫狂",
    },
    [71356] = {
        Desc = "通关「傀儡线」任意难度",
    },
    [71357] = {
        Desc = "通关「真实毒药」任意难度",
    },
    [71358] = {
        Desc = "通关「傀儡线」癫狂难度",
    },
    [71359] = {
        Desc = "使用血肉界域唤醒体在「虚无之门」中获胜2次",
    },
    [71360] = {
        Desc = "通关「混沌预言」任意难度",
    },
    [71361] = {
        Desc = "通关「邀请」癫狂难度",
    },
    [71362] = {
        Desc = "使用超维界域唤醒体在「虚无之门」中获胜2次",
    },
    [71363] = {
        Desc = "使用超维界域唤醒体在「虚无之门」中获胜1次",
    },
    [71364] = {
        Desc = "虚无之门·通关",
    },
    [71365] = {
        Desc = "完成「虚无之门·通关」所有成就",
    },
    [71366] = {
        Desc = "通关「璀璨消亡」癫狂难度",
    },
    [71367] = {
        Desc = "通关「真实毒药」癫狂难度",
    },
    [71368] = {
        Desc = "通关「傀儡线」任意难度",
    },
    [71369] = {
        Desc = "使用血肉界域唤醒体在「虚无之门」中获胜1次",
    },
    [71370] = {
        Desc = "通关「人偶之屋」癫狂难度",
    },
    [71373] = {
        Desc = "通关「星星」任意难度",
    },
    [71374] = {
        Desc = "使用深海界域唤醒体在「虚无之门」中获胜2次",
    },
    [71375] = {
        Desc = "使用深海界域唤醒体在「虚无之门」中获胜1次",
    },
    [71376] = {
        Desc = "通关「狂欢舞会」任意难度",
    },
    [71377] = {
        Desc = "通关「人偶之屋」任意难度",
    },
    [71378] = {
        Desc = "通关「星星」任意难度",
    },
    [71379] = {
        Desc = "通关「邀请」任意难度",
    },
    [71380] = {
        Desc = "通关「混沌预言」癫狂难度",
    },
    [71381] = {
        Desc = "通关「狂欢舞会」癫狂难度",
    },
    [71382] = {
        Desc = "通关「真实毒药」任意难度",
    },
    [71385] = {
        Desc = "通关「邀请」任意难度",
    },
    [71757] = {
        Desc = "通关「假面喜剧」癫狂难度",
    },
    [71758] = {
        Desc = "通关「情节轮转」任意难度",
    },
    [71759] = {
        Desc = "通关「静场时刻」癫狂难度",
    },
    [71760] = {
        Desc = "通关「静场时刻」任意难度",
    },
    [71761] = {
        Desc = "通关「卡塔西斯」癫狂难度",
    },
    [71762] = {
        Desc = "通关「弧光理论」任意难度",
    },
    [71763] = {
        Desc = "通关「情节轮转」癫狂难度",
    },
    [71764] = {
        Desc = "通关「陌生化效果」癫狂难度",
    },
    [71765] = {
        Desc = "通关「三一律」癫狂难度",
    },
    [71766] = {
        Desc = "通关「三一律」任意难度",
    },
    [71767] = {
        Desc = "通关「卡塔西斯」任意难度",
    },
    [71768] = {
        Desc = "通关「假面喜剧」任意难度",
    },
    [71769] = {
        Desc = "通关「戏剧的第四壁」癫狂难度",
    },
    [71770] = {
        Desc = "通关「戏剧的第四壁」任意难度",
    },
    [71771] = {
        Desc = "通关「陌生化效果」任意难度",
    },
    [71772] = {
        Desc = "通关「弧光理论」癫狂难度",
    },
    [71773] = {
        Desc = "通关「剧作金字塔」癫狂难度",
    },
    [71774] = {
        Desc = "通关「剧作金字塔」任意难度",
    },
    [71775] = {
        Desc = "剧本迷思·癫狂",
    },
    [71795] = {
        Desc = "对弈积分最高达到",
        Name = "2800分",
    },
    [71796] = {
        Desc = "对弈积分最高达到",
        Name = "2700分",
    },
    [71797] = {
        Desc = "对弈积分最高达到",
        Name = "2900分",
    },
    [71798] = {
        Desc = "对弈积分最高达到",
        Name = "2600分",
    },
    [71799] = {
        Desc = "对弈积分最高达到",
        Name = "2300分",
    },
    [71800] = {
        Desc = "对弈积分最高达到",
        Name = "2400分",
    },
    [71801] = {
        Desc = "对弈积分最高达到",
        Name = "2500分",
    },
    [71802] = {
        Desc = "对弈积分最高达到",
        Name = "1900分",
    },
    [71803] = {
        Desc = "对弈积分最高达到",
        Name = "2000分",
    },
    [71804] = {
        Desc = "对弈积分最高达到",
        Name = "2100分",
    },
    [71805] = {
        Desc = "对弈积分最高达到",
        Name = "2200分",
    },
    [71806] = {
        Desc = "对弈积分最高达到",
        Name = "3000分",
    },
    [71807] = {
        Desc = "对弈积分最高达到",
        Name = "1600分",
    },
    [71808] = {
        Desc = "对弈积分最高达到",
        Name = "1700分",
    },
    [71809] = {
        Desc = "对弈积分最高达到",
        Name = "1800分",
    },
    [71819] = {
        Desc = "通关「终曲」任意难度",
    },
    [71820] = {
        Desc = "通关「脸」任意难度",
    },
    [71821] = {
        Desc = "通关「长腿叔叔」任意难度",
    },
    [71822] = {
        Desc = "通关「目光」任意难度",
    },
    [71823] = {
        Desc = "通关「傀儡游戏」任意难度",
    },
    [71824] = {
        Desc = "通关「未完的剧本」任意难度",
    },
    [71825] = {
        Desc = "通关「蔷薇角」任意难度",
    },
    [71826] = {
        Desc = "通关「釜底游鱼」任意难度",
    },
    [71827] = {
        Desc = "通关「礼物」任意难度",
    },
    [71867] = {
        Desc = "拥有 5/6/7/8 个造物，获得 250/500/750/1000 分。",
        Name = "实相搜罗<size=20><color=#747474>拥有 8 个造物</color></size>",
    },
    [71868] = {
        Desc = "每使用 1 次肌肉记忆，调查评分降低 20% 。",
        Name = "梦游行者<size=20><color=#747474>每使用 1 次肌肉记忆，调查评分降低 20% </color></size>",
    },
    [71887] = {
        Name = "100",
    },
    [71888] = {
        Name = "98",
    },
    [71889] = {
        Name = "99",
    },
    [71890] = {
        Name = "94",
    },
    [71891] = {
        Name = "95",
    },
    [71892] = {
        Name = "96",
    },
    [71893] = {
        Name = "97",
    },
    [71894] = {
        Name = "91",
    },
    [71895] = {
        Name = "92",
    },
    [71896] = {
        Name = "93",
    },
    [71934] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71935] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71936] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71937] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71939] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71940] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71941] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71942] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71943] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71944] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71945] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71946] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71947] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71948] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71949] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71950] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71952] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71953] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71954] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71955] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71977] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71978] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71980] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [71981] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [72038] = {
        Name = "重新通关图鲁支线关卡普通4",
    },
    [72039] = {
        Desc = "通关「目光」癫狂难度",
    },
    [72040] = {
        Desc = "通关「釜底游鱼」癫狂难度",
    },
    [72041] = {
        Desc = "通关「傀儡游戏」癫狂难度",
    },
    [72042] = {
        Desc = "通关「礼物」癫狂难度",
    },
    [72043] = {
        Desc = "通关特遣纪录「蔷薇忆事」",
    },
    [72044] = {
        Desc = "通关「长腿叔叔」癫狂难度",
    },
    [72045] = {
        Desc = "通关「未完的剧本」癫狂难度",
    },
    [72046] = {
        Desc = "通关「蔷薇角」癫狂难度",
    },
    [72047] = {
        Desc = "通关「脸」癫狂难度",
    },
    [72048] = {
        Desc = "通关「终曲」癫狂难度",
    },
    [72049] = {
        Desc = "蔷薇忆事·癫狂",
    },
    [72245] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72386] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72387] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72389] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72390] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72391] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72392] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72393] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72394] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72395] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72396] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72416] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72420] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72540] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72541] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72542] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72545] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72546] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72547] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72548] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72549] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72632] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72652] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72677] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72678] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72679] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72681] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72682] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72683] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72684] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72685] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：来自异界的客人」后解锁，是否前往「逆转回合」？",
    },
    [72700] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72701] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72703] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72704] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72705] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72706] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72707] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72709] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72773] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72790] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72798] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72799] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72800] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72801] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72802] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72803] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72805] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72806] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72807] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [72957] = {
        Desc = "使用「跨越疼痛」获得3次胜利",
    },
    [72958] = {
        Desc = "使用「畸体回噬」获得1次胜利",
    },
    [72959] = {
        Desc = "使用「核心熔解」获得3次胜利",
    },
    [72961] = {
        Desc = "使用「35mm的魔法」获得1次胜利",
    },
    [72963] = {
        Desc = "使用「女王的戒律」获得3次胜利",
    },
    [72965] = {
        Desc = "使用「百万蒙宠之眼」获得1次胜利",
    },
    [72968] = {
        Desc = "使用「涌现」获得1次胜利",
    },
    [72973] = {
        Desc = "使用「莉莉」获得1次胜利",
    },
    [72975] = {
        Desc = "使用「咆哮的血与沙」获得3次胜利",
    },
    [72976] = {
        Desc = "使用「至为珍贵的藏品」获得3次胜利",
    },
    [72977] = {
        Desc = "使用「隐世的转轮」获得3次胜利",
    },
    [72978] = {
        Desc = "使用「信息就是生命」获得3次胜利",
    },
    [72980] = {
        Desc = "使用「莉兹」获得1次胜利",
    },
    [72982] = {
        Desc = "使用「超越死亡」获得3次胜利",
    },
    [72983] = {
        Desc = "使用「湖畔回眸」获得1次胜利",
    },
    [72986] = {
        Desc = "使用「巨人之刃」获得1次胜利",
    },
    [72989] = {
        Desc = "使用「奥吉尔」获得3次胜利",
    },
    [72990] = {
        Desc = "使用「吞噬摇篮曲」获得1次胜利",
    },
    [72992] = {
        Desc = "使用「临界点」获得1次胜利",
    },
    [72993] = {
        Desc = "使用「致挚友」获得1次胜利",
    },
    [72994] = {
        Desc = "使用「短暂的永恒」获得1次胜利",
    },
    [72995] = {
        Desc = "使用「珊瑚女之死」获得1次胜利",
    },
    [72997] = {
        Desc = "使用「奥瑞塔」获得3次胜利",
    },
    [72999] = {
        Desc = "使用「玫瑰的胜利」获得3次胜利",
    },
    [73001] = {
        Desc = "使用「宠爱」获得1次胜利",
    },
    [73003] = {
        Desc = "使用「伊萨拉乌的目光」获得3次胜利",
    },
    [73004] = {
        Desc = "使用「勋爵手杖」获得1次胜利",
    },
    [73006] = {
        Desc = "使用「好运时间」获得3次胜利",
    },
    [73007] = {
        Desc = "使用「阿格里帕」获得3次胜利",
    },
    [73009] = {
        Desc = "使用「待到雪山消融」获得1次胜利",
    },
    [73011] = {
        Desc = "使用「心之壁垒」获得1次胜利",
    },
    [73012] = {
        Desc = "使用「弥利亚姆」获得3次胜利",
    },
    [73014] = {
        Desc = "使用「哈姆林」获得1次胜利",
    },
    [73015] = {
        Desc = "使用「海之梦」获得3次胜利",
    },
    [73016] = {
        Desc = "使用「谵妄」获得1次胜利",
    },
    [73018] = {
        Desc = "使用「快乐魔法秀」获得1次胜利",
    },
    [73019] = {
        Desc = "使用「熟成」获得1次胜利",
    },
    [73021] = {
        Desc = "使用「纯银的初心」获得1次胜利",
    },
    [73022] = {
        Desc = "使用「朵尔」获得1次胜利",
    },
    [73025] = {
        Desc = "使用「呢喃」获得1次胜利",
    },
    [73026] = {
        Desc = "使用「活性」获得1次胜利",
    },
    [73028] = {
        Desc = "使用「达芙黛尔」获得1次胜利",
    },
    [73030] = {
        Desc = "使用「温柯尔」获得3次胜利",
    },
    [73033] = {
        Desc = "使用「沉入殷红」获得1次胜利",
    },
    [73037] = {
        Desc = "使用「挣脱锁链之日」获得3次胜利",
    },
    [73039] = {
        Desc = "使用「冬夜追忆」获得1次胜利",
    },
    [73041] = {
        Desc = "使用「隐秘的诞生」获得1次胜利",
    },
    [73044] = {
        Desc = "使用「莱克」获得3次胜利",
    },
    [73045] = {
        Desc = "使用「熔毁·朵尔」获得1次胜利",
    },
    [73047] = {
        Desc = "使用「菲茵特」获得1次胜利",
    },
    [73048] = {
        Desc = "使用「泰旖丝」获得3次胜利",
    },
    [73050] = {
        Desc = "使用「艾继丝」获得3次胜利",
    },
    [73051] = {
        Desc = "使用「奥瑞塔」获得1次胜利",
    },
    [73052] = {
        Desc = "使用「珊」获得1次胜利",
    },
    [73053] = {
        Desc = "使用「墨菲」获得1次胜利",
    },
    [73054] = {
        Desc = "使用「塔薇」获得3次胜利",
    },
    [73055] = {
        Desc = "使用「朵尔」获得3次胜利",
    },
    [73056] = {
        Desc = "使用「萨尔瓦多」获得1次胜利",
    },
    [73057] = {
        Desc = "使用「唯一的种子」获得3次胜利",
    },
    [73059] = {
        Desc = "使用「银鳕鱼的决心」获得3次胜利",
    },
    [73061] = {
        Desc = "使用「切割与伤害」获得3次胜利",
    },
    [73063] = {
        Desc = "使用「慈悲的哺育」获得1次胜利",
    },
    [73064] = {
        Desc = "使用「惩戒」获得3次胜利",
    },
    [73066] = {
        Desc = "使用「命运轮盘赌」获得3次胜利",
    },
    [73067] = {
        Desc = "使用「潘狄娅」获得1次胜利",
    },
    [73068] = {
        Desc = "使用「全部的她」获得1次胜利",
    },
    [73070] = {
        Desc = "使用「巨人的霸道」获得3次胜利",
    },
    [73073] = {
        Desc = "使用「拉蒙娜」获得3次胜利",
    },
    [73074] = {
        Desc = "使用「诗笺的句尾」获得1次胜利",
    },
    [73075] = {
        Desc = "使用「苍白后裔」获得3次胜利",
    },
    [73077] = {
        Desc = "使用「旺达」获得1次胜利",
    },
    [73081] = {
        Desc = "使用「虔诚的伟力」获得1次胜利",
    },
    [73082] = {
        Desc = "使用「记忆螺旋」获得1次胜利",
    },
    [73083] = {
        Desc = "使用「溯洄时计」获得3次胜利",
    },
    [73085] = {
        Desc = "使用「奥尔拉」获得1次胜利",
    },
    [73086] = {
        Desc = "使用「聚首时刻」获得1次胜利",
    },
    [73087] = {
        Desc = "使用「无声欢宴」获得3次胜利",
    },
    [73088] = {
        Desc = "使用「于暴雨之中」获得1次胜利",
    },
    [73089] = {
        Desc = "使用「萝坦」获得1次胜利",
    },
    [73090] = {
        Desc = "使用「血肉狂宴」获得1次胜利",
    },
    [73095] = {
        Desc = "使用「珈伦」获得1次胜利",
    },
    [73097] = {
        Desc = "使用「欲海浮沉」获得1次胜利",
    },
    [73098] = {
        Desc = "使用「卡茜亚」获得1次胜利",
    },
    [73099] = {
        Desc = "使用「仲夏之梦」获得1次胜利",
    },
    [73100] = {
        Desc = "使用「索蕾尔」获得3次胜利",
    },
    [73102] = {
        Desc = "使用「神王的颂歌」获得1次胜利",
    },
    [73105] = {
        Desc = "使用「不平等交换」获得3次胜利",
    },
    [73107] = {
        Desc = "使用「骑士之心」获得1次胜利",
    },
    [73109] = {
        Desc = "使用「苦咒缚」获得3次胜利",
    },
    [73110] = {
        Desc = "使用「萨尔瓦多」获得3次胜利",
    },
    [73111] = {
        Desc = "使用「星天之兽」获得3次胜利",
    },
    [73117] = {
        Desc = "使用「蚀骨的拥抱」获得1次胜利",
    },
    [73118] = {
        Desc = "使用「奥瑞塔的宝藏」获得1次胜利",
    },
    [73120] = {
        Desc = "使用「饕餮寓言」获得1次胜利",
    },
    [73122] = {
        Desc = "使用「环行·拉蒙娜」获得3次胜利",
    },
    [73123] = {
        Desc = "使用「最后的誓言」获得1次胜利",
    },
    [73124] = {
        Desc = "使用「放逐」获得3次胜利",
    },
    [73126] = {
        Desc = "使用「眷顾」获得1次胜利",
    },
    [73128] = {
        Desc = "使用「贪婪」获得3次胜利",
    },
    [73129] = {
        Desc = "使用「凯刻斯」获得1次胜利",
    },
    [73130] = {
        Desc = "使用「真理之门」获得3次胜利",
    },
    [73131] = {
        Desc = "使用「以蔷薇之名」获得1次胜利",
    },
    [73134] = {
        Desc = "使用「艾瑞卡」获得3次胜利",
    },
    [73136] = {
        Desc = "使用「死亡的剖析」获得3次胜利",
    },
    [73138] = {
        Desc = "使用「汀克特」获得3次胜利",
    },
    [73139] = {
        Desc = "使用「短暂的永恒」获得3次胜利",
    },
    [73140] = {
        Desc = "使用「职责所在」获得3次胜利",
    },
    [73141] = {
        Desc = "使用「明悟」获得1次胜利",
    },
    [73144] = {
        Desc = "使用「巨人之刃」获得3次胜利",
    },
    [73147] = {
        Desc = "使用「永不停歇的演奏」获得3次胜利",
    },
    [73148] = {
        Desc = "使用「冰川下的沉眠」获得3次胜利",
    },
    [73150] = {
        Desc = "使用「莉莉」获得3次胜利",
    },
    [73151] = {
        Desc = "使用「玫瑰的胜利」获得1次胜利",
    },
    [73152] = {
        Desc = "使用「灰雾真容」获得3次胜利",
    },
    [73153] = {
        Desc = "使用「图鲁」获得1次胜利",
    },
    [73154] = {
        Desc = "使用「希冀」获得1次胜利",
    },
    [73156] = {
        Desc = "使用「雷娅」获得3次胜利",
    },
    [73157] = {
        Desc = "使用「宠爱」获得3次胜利",
    },
    [73161] = {
        Desc = "使用「宁菲亚」获得3次胜利",
    },
    [73162] = {
        Desc = "使用「狂乱」获得3次胜利",
    },
    [73165] = {
        Desc = "使用「不存在之地」获得1次胜利",
    },
    [73166] = {
        Desc = "使用「法洛思」获得3次胜利",
    },
    [73167] = {
        Desc = "使用「希洛」获得1次胜利",
    },
    [73170] = {
        Desc = "使用「图鲁」获得3次胜利",
    },
    [73172] = {
        Desc = "使用「吮吸」获得3次胜利",
    },
    [73173] = {
        Desc = "使用「引舵之帆」获得1次胜利",
    },
    [73174] = {
        Desc = "使用「聚首时刻」获得3次胜利",
    },
    [73176] = {
        Desc = "使用「希莱斯特」获得1次胜利",
    },
    [73177] = {
        Desc = "使用「珊」获得3次胜利",
    },
    [73178] = {
        Desc = "使用「洞悉」获得1次胜利",
    },
    [73180] = {
        Desc = "使用「永恒安魂曲」获得3次胜利",
    },
    [73181] = {
        Desc = "使用「无法完成的演算」获得3次胜利",
    },
    [73182] = {
        Desc = "使用「阿格里帕」获得1次胜利",
    },
    [73183] = {
        Desc = "使用「被缚的歌谣」获得3次胜利",
    },
    [73185] = {
        Desc = "使用「极夜与破晓」获得3次胜利",
    },
    [73186] = {
        Desc = "使用「专注精神」获得1次胜利",
    },
    [73189] = {
        Desc = "使用「坠入虚无的人偶」获得3次胜利",
    },
    [73192] = {
        Desc = "使用「伏于夜色」获得1次胜利",
    },
    [73193] = {
        Desc = "使用「记忆症候」获得1次胜利",
    },
    [73197] = {
        Desc = "使用「遗忘之手」获得3次胜利",
    },
    [73200] = {
        Desc = "使用「冒险的行囊」获得1次胜利",
    },
    [73204] = {
        Desc = "使用「血链·希洛」获得3次胜利",
    },
    [73206] = {
        Desc = "使用「吞噬摇篮曲」获得3次胜利",
    },
    [73208] = {
        Desc = "使用「熔毁·朵尔」获得3次胜利",
    },
    [73209] = {
        Desc = "使用「珊瑚女之死」获得3次胜利",
    },
    [73210] = {
        Desc = "使用「奥吉尔」获得1次胜利",
    },
    [73212] = {
        Desc = "使用「慈悲的哺育」获得3次胜利",
    },
    [73213] = {
        Desc = "使用「临界点」获得3次胜利",
    },
    [73214] = {
        Desc = "使用「致挚友」获得3次胜利",
    },
    [73216] = {
        Desc = "使用「沉入殷红」获得3次胜利",
    },
    [73217] = {
        Desc = "使用「切割与伤害」获得1次胜利",
    },
    [73218] = {
        Desc = "使用「灰雾真容」获得1次胜利",
    },
    [73219] = {
        Desc = "使用「脑中之音」获得3次胜利",
    },
    [73220] = {
        Desc = "使用「勋爵手杖」获得3次胜利",
    },
    [73222] = {
        Desc = "使用「遗忘之手」获得1次胜利",
    },
    [73223] = {
        Desc = "使用「詹金」获得3次胜利",
    },
    [73224] = {
        Desc = "使用「弥利亚姆」获得1次胜利",
    },
    [73225] = {
        Desc = "使用「好运时间」获得1次胜利",
    },
    [73227] = {
        Desc = "使用「迷失的道路」获得1次胜利",
    },
    [73228] = {
        Desc = "使用「艾尔瓦」获得1次胜利",
    },
    [73229] = {
        Desc = "使用「神言石板」获得1次胜利",
    },
    [73232] = {
        Desc = "使用「涌现」获得3次胜利",
    },
    [73233] = {
        Desc = "使用「尤乌哈希」获得3次胜利",
    },
    [73235] = {
        Desc = "使用「35mm的魔法」获得3次胜利",
    },
    [73236] = {
        Desc = "使用「腐朽赠礼」获得1次胜利",
    },
    [73237] = {
        Desc = "使用「贪婪」获得1次胜利",
    },
    [73241] = {
        Desc = "使用「不存在之地」获得3次胜利",
    },
    [73243] = {
        Desc = "使用「莉兹」获得3次胜利",
    },
    [73246] = {
        Desc = "使用「隐世的转轮」获得1次胜利",
    },
    [73249] = {
        Desc = "使用「脑中之音」获得1次胜利",
    },
    [73250] = {
        Desc = "使用「24」获得1次胜利",
    },
    [73253] = {
        Desc = "使用「坚韧意志」获得3次胜利",
    },
    [73254] = {
        Desc = "使用「畸体回噬」获得3次胜利",
    },
    [73257] = {
        Desc = "使用「泰旖丝」获得1次胜利",
    },
    [73259] = {
        Desc = "使用「菲茵特」获得3次胜利",
    },
    [73260] = {
        Desc = "使用「塔薇」获得1次胜利",
    },
    [73262] = {
        Desc = "使用「艾继丝」获得1次胜利",
    },
    [73266] = {
        Desc = "使用「银鳕鱼的决心」获得1次胜利",
    },
    [73267] = {
        Desc = "使用「萝坦」获得3次胜利",
    },
    [73268] = {
        Desc = "使用「唯一的种子」获得1次胜利",
    },
    [73269] = {
        Desc = "使用「惩戒」获得1次胜利",
    },
    [73270] = {
        Desc = "使用「伤痛之鳍」获得1次胜利",
    },
    [73271] = {
        Desc = "使用「仲夏之梦」获得3次胜利",
    },
    [73278] = {
        Desc = "使用「巨人的霸道」获得1次胜利",
    },
    [73279] = {
        Desc = "使用「艾瑞卡」获得1次胜利",
    },
    [73280] = {
        Desc = "使用「放逐」获得1次胜利",
    },
    [73281] = {
        Desc = "使用「海之梦」获得1次胜利",
    },
    [73282] = {
        Desc = "使用「待到雪山消融」获得3次胜利",
    },
    [73284] = {
        Desc = "使用「命运轮盘赌」获得1次胜利",
    },
    [73285] = {
        Desc = "使用「真理之门」获得1次胜利",
    },
    [73286] = {
        Desc = "使用「拉蒙娜」获得1次胜利",
    },
    [73287] = {
        Desc = "使用「潘狄娅」获得3次胜利",
    },
    [73288] = {
        Desc = "使用「以蔷薇之名」获得3次胜利",
    },
    [73289] = {
        Desc = "使用「全部的她」获得3次胜利",
    },
    [73290] = {
        Desc = "使用「旺达」获得3次胜利",
    },
    [73292] = {
        Desc = "使用「诗笺的句尾」获得3次胜利",
    },
    [73293] = {
        Desc = "使用「苍白后裔」获得1次胜利",
    },
    [73294] = {
        Desc = "使用「汀克特」获得1次胜利",
    },
    [73296] = {
        Desc = "使用「核心熔解」获得1次胜利",
    },
    [73297] = {
        Desc = "使用「神迹降临」获得1次胜利",
    },
    [73298] = {
        Desc = "使用「咆哮的血与沙」获得1次胜利",
    },
    [73299] = {
        Desc = "使用「詹金」获得1次胜利",
    },
    [73302] = {
        Desc = "使用「呢喃」获得3次胜利",
    },
    [73303] = {
        Desc = "使用「女王的戒律」获得1次胜利",
    },
    [73305] = {
        Desc = "使用「熟成」获得3次胜利",
    },
    [73306] = {
        Desc = "使用「跨越疼痛」获得1次胜利",
    },
    [73309] = {
        Desc = "使用「无声欢宴」获得1次胜利",
    },
    [73311] = {
        Desc = "使用「迷失的道路」获得3次胜利",
    },
    [73312] = {
        Desc = "使用「戈利亚」获得3次胜利",
    },
    [73313] = {
        Desc = "使用「饕餮寓言」获得3次胜利",
    },
    [73314] = {
        Desc = "使用「温柯尔」获得1次胜利",
    },
    [73315] = {
        Desc = "使用「百万蒙宠之眼」获得3次胜利",
    },
    [73316] = {
        Desc = "使用「达芙黛尔」获得3次胜利",
    },
    [73317] = {
        Desc = "使用「信息就是生命」获得1次胜利",
    },
    [73318] = {
        Desc = "使用「莱克」获得1次胜利",
    },
    [73321] = {
        Desc = "使用「奥尔拉」获得3次胜利",
    },
    [73322] = {
        Desc = "使用「至为珍贵的藏品」获得1次胜利",
    },
    [73323] = {
        Desc = "使用「诺缔拉」获得3次胜利",
    },
    [73324] = {
        Desc = "使用「湖畔回眸」获得3次胜利",
    },
    [73325] = {
        Desc = "使用「超越死亡」获得1次胜利",
    },
    [73326] = {
        Desc = "使用「冬夜追忆」获得3次胜利",
    },
    [73327] = {
        Desc = "使用「冒险的行囊」获得3次胜利",
    },
    [73328] = {
        Desc = "使用「戈利亚」获得1次胜利",
    },
    [73330] = {
        Desc = "使用「苦咒缚」获得1次胜利",
    },
    [73333] = {
        Desc = "使用「无法完成的演算」获得1次胜利",
    },
    [73334] = {
        Desc = "使用「星天之兽」获得1次胜利",
    },
    [73335] = {
        Desc = "使用「神迹降临」获得3次胜利",
    },
    [73338] = {
        Desc = "使用「坠入虚无的人偶」获得1次胜利",
    },
    [73341] = {
        Desc = "使用「墨菲」获得3次胜利",
    },
    [73343] = {
        Desc = "使用「极夜与破晓」获得1次胜利",
    },
    [73345] = {
        Desc = "使用「伊萨拉乌的目光」获得1次胜利",
    },
    [73346] = {
        Desc = "使用「专注精神」获得3次胜利",
    },
    [73349] = {
        Desc = "使用「蚀骨的拥抱」获得3次胜利",
    },
    [73352] = {
        Desc = "使用「伏于夜色」获得3次胜利",
    },
    [73353] = {
        Desc = "使用「眷顾」获得3次胜利",
    },
    [73354] = {
        Desc = "使用「诺缔拉」获得1次胜利",
    },
    [73355] = {
        Desc = "使用「环行·拉蒙娜」获得1次胜利",
    },
    [73356] = {
        Desc = "使用「奥瑞塔的宝藏」获得3次胜利",
    },
    [73357] = {
        Desc = "使用「最后的誓言」获得3次胜利",
    },
    [73359] = {
        Desc = "使用「凯刻斯」获得3次胜利",
    },
    [73360] = {
        Desc = "使用「死亡的剖析」获得1次胜利",
    },
    [73362] = {
        Desc = "使用「快乐魔法秀」获得3次胜利",
    },
    [73363] = {
        Desc = "使用「宁菲亚」获得1次胜利",
    },
    [73366] = {
        Desc = "使用「溯洄时计」获得1次胜利",
    },
    [73369] = {
        Desc = "使用「谵妄」获得3次胜利",
    },
    [73370] = {
        Desc = "使用「哈姆林」获得3次胜利",
    },
    [73372] = {
        Desc = "使用「纯银的初心」获得3次胜利",
    },
    [73374] = {
        Desc = "使用「珈伦」获得3次胜利",
    },
    [73377] = {
        Desc = "使用「不平等交换」获得1次胜利",
    },
    [73379] = {
        Desc = "使用「索蕾尔」获得1次胜利",
    },
    [73380] = {
        Desc = "使用「卡茜亚」获得3次胜利",
    },
    [73382] = {
        Desc = "使用「挣脱锁链之日」获得1次胜利",
    },
    [73387] = {
        Desc = "使用「隐秘的诞生」获得3次胜利",
    },
    [73388] = {
        Desc = "使用「心之壁垒」获得3次胜利",
    },
    [73390] = {
        Desc = "使用「伤痛之鳍」获得3次胜利",
    },
    [73392] = {
        Desc = "使用「尤乌哈希」获得1次胜利",
    },
    [73394] = {
        Desc = "使用「虔诚的伟力」获得3次胜利",
    },
    [73395] = {
        Desc = "使用「血链·希洛」获得1次胜利",
    },
    [73396] = {
        Desc = "使用「神言石板」获得3次胜利",
    },
    [73400] = {
        Desc = "使用「永恒安魂曲」获得1次胜利",
    },
    [73404] = {
        Desc = "使用「镜中人」获得1次胜利",
    },
    [73405] = {
        Desc = "使用「于暴雨之中」获得3次胜利",
    },
    [73407] = {
        Desc = "使用「腐朽赠礼」获得3次胜利",
    },
    [73409] = {
        Desc = "使用「希莱斯特」获得3次胜利",
    },
    [73410] = {
        Desc = "使用「洞悉」获得3次胜利",
    },
    [73413] = {
        Desc = "使用「被缚的歌谣」获得1次胜利",
    },
    [73417] = {
        Desc = "使用「记忆症候」获得3次胜利",
    },
    [73418] = {
        Desc = "使用「镜中人」获得3次胜利",
    },
    [73422] = {
        Desc = "使用「24」获得3次胜利",
    },
    [73425] = {
        Desc = "使用「坚韧意志」获得1次胜利",
    },
    [73426] = {
        Desc = "使用「艾尔瓦」获得3次胜利",
    },
    [73427] = {
        Desc = "使用「狂乱」获得1次胜利",
    },
    [73430] = {
        Desc = "使用「活性」获得3次胜利",
    },
    [73431] = {
        Desc = "使用「永不停歇的演奏」获得1次胜利",
    },
    [73432] = {
        Desc = "使用「职责所在」获得1次胜利",
    },
    [73433] = {
        Desc = "使用「明悟」获得3次胜利",
    },
    [73435] = {
        Desc = "使用「记忆螺旋」获得3次胜利",
    },
    [73437] = {
        Desc = "使用「希冀」获得3次胜利",
    },
    [73440] = {
        Desc = "使用「冰川下的沉眠」获得1次胜利",
    },
    [73442] = {
        Desc = "使用「血肉狂宴」获得3次胜利",
    },
    [73444] = {
        Desc = "使用「欲海浮沉」获得3次胜利",
    },
    [73445] = {
        Desc = "使用「雷娅」获得1次胜利",
    },
    [73451] = {
        Desc = "使用「希洛」获得3次胜利",
    },
    [73453] = {
        Desc = "使用「引舵之帆」获得3次胜利",
    },
    [73456] = {
        Desc = "使用「法洛思」获得1次胜利",
    },
    [73457] = {
        Desc = "使用「骑士之心」获得3次胜利",
    },
    [73459] = {
        Desc = "使用「神王的颂歌」获得3次胜利",
    },
    [73462] = {
        Desc = "使用「吮吸」获得1次胜利",
    },
    [73584] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [73585] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [73586] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [73587] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [73588] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73589] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73590] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73591] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73592] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73593] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73594] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73595] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73596] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73597] = {
        Desc = "魔法橡果达到",
        UnlockCondDesc = "完成「逆转回合：逆转万象的瞬间」后解锁，是否前往「逆转回合」？",
    },
    [73672] = {
        Desc = "获得本源朵尔时启灵2",
        Name = "获得本源朵尔时启灵2",
        UnlockCondDesc = "活动@唤醒体本源朵尔启灵礼包1活动",
    },
    [73673] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [73674] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [73676] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [73677] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [73679] = {
        Desc = "获得本源朵尔时启灵6",
        Name = "获得本源朵尔时启灵6",
        UnlockCondDesc = "活动@唤醒体本源朵尔启灵礼包2活动",
    },
    [73686] = {
        Desc = "熔毁·朵尔同调率达到 10 级",
    },
    [73880] = {
        Desc = "跟随熔毁·朵尔确认“答案”",
        Name = "目标",
    },
    [73881] = {
        Desc = "压制陷入异化的莎拉",
        Name = "目标",
    },
    [73882] = {
        Desc = "击溃B-68号熔毁·朵尔",
        Name = "目标",
    },
    [73883] = {
        Desc = "探索眼前的维度世界",
        Name = "目标",
    },
    [73884] = {
        Desc = "让詹金安静下来",
        Name = "目标",
    },
    [73885] = {
        Desc = "束缚熔毁·朵尔",
        Name = "目标",
    },
    [73886] = {
        Desc = "守卫钟楼",
        Name = "目标",
    },
    [73887] = {
        Desc = "清理济贫院走廊中的异变体",
        Name = "目标",
    },
    [73888] = {
        Desc = "自于丽埃特手中救回萨尔瓦多",
        Name = "目标",
    },
    [73889] = {
        Desc = "开辟前往济世大圣堂的道路",
        Name = "目标",
    },
    [74202] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74203] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74204] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74205] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74206] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74207] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74208] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74210] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74211] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74212] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [74222] = {
        Desc = "完成意识潜游「加冕之日」",
        Name = "王权永恒",
    },
    [74223] = {
        Desc = "完成调查事件「重临雾都」困难难度",
        Name = "勿要迷失于灰夜·困难",
    },
    [74224] = {
        Desc = "在调查事件「@1@2」中共鸣10次",
        Name = "@1@2",
    },
    [74225] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [74226] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [74227] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [74228] = {
        Desc = "在调查事件「@1@2」中共鸣8次",
        Name = "@1@2",
    },
    [74235] = {
        Desc = "找到莉兹",
        Name = "目标",
    },
    [74295] = {
        Desc = "完成意识潜游「热情归尘」",
        Name = "青焰旋舞",
    },
    [74296] = {
        Desc = "完成意识潜游「热情归尘」困难难度",
        Name = "青焰旋舞·困难",
    },
    [74332] = {
        Name = "逆转回合活动结束",
    },
    [74333] = {
        Desc = "通关逆转回合剧情第二章",
        UnlockCondDesc = "领取「回合奇赏：积分达到1200」后解锁",
    },
    [74334] = {
        Desc = "通关逆转回合剧情序章",
    },
    [74335] = {
        Desc = "通关逆转回合剧情第三章",
        UnlockCondDesc = "领取「回合奇赏：积分达到2400」后解锁",
    },
    [74342] = {
        Desc = "使用守护类角色打出25张卡牌",
    },
    [74343] = {
        Desc = "使用凶星类角色打出25张卡牌",
    },
    [74344] = {
        Desc = "使用祝福类角色打出25张卡牌",
    },
    [74345] = {
        Desc = "使用灵智类角色打出25张卡牌",
    },
    [74346] = {
        Desc = "使用斗争类角色打出25张卡牌",
    },
    [74375] = {
        Desc = "使用斗争类角色打出1750张卡牌",
    },
    [74376] = {
        Desc = "使用祝福类角色打出400张卡牌",
    },
    [74377] = {
        Desc = "使用灵智类角色打出1225张卡牌",
    },
    [74378] = {
        Desc = "使用凶星类角色打出1125张卡牌",
    },
    [74379] = {
        Desc = "使用凶星类角色打出775张卡牌",
    },
    [74380] = {
        Desc = "使用祝福类角色打出1775张卡牌",
    },
    [74381] = {
        Desc = "使用斗争类角色打出775张卡牌",
    },
    [74382] = {
        Desc = "使用灵智类角色打出700张卡牌",
    },
    [74383] = {
        Desc = "使用守护类角色打出1875张卡牌",
    },
    [74384] = {
        Desc = "使用祝福类角色打出825张卡牌",
    },
    [74385] = {
        Desc = "使用斗争类角色打出1800张卡牌",
    },
    [74386] = {
        Desc = "使用斗争类角色打出1200张卡牌",
    },
    [74387] = {
        Desc = "使用祝福类角色打出775张卡牌",
    },
    [74388] = {
        Desc = "使用灵智类角色打出525张卡牌",
    },
    [74389] = {
        Desc = "使用灵智类角色打出1600张卡牌",
    },
    [74390] = {
        Desc = "使用祝福类角色打出675张卡牌",
    },
    [74391] = {
        Desc = "使用斗争类角色打出1975张卡牌",
    },
    [74392] = {
        Desc = "使用守护类角色打出1525张卡牌",
    },
    [74393] = {
        Desc = "使用凶星类角色打出1325张卡牌",
    },
    [74394] = {
        Desc = "使用凶星类角色打出1550张卡牌",
    },
    [74395] = {
        Desc = "使用祝福类角色打出1125张卡牌",
    },
    [74396] = {
        Desc = "使用凶星类角色打出125张卡牌",
    },
    [74397] = {
        Desc = "使用凶星类角色打出1600张卡牌",
    },
    [74398] = {
        Desc = "使用祝福类角色打出650张卡牌",
    },
    [74399] = {
        Desc = "使用凶星类角色打出325张卡牌",
    },
    [74400] = {
        Desc = "使用祝福类角色打出1325张卡牌",
    },
    [74401] = {
        Desc = "使用祝福类角色打出150张卡牌",
    },
    [74402] = {
        Desc = "使用凶星类角色打出50张卡牌",
    },
    [74403] = {
        Desc = "使用祝福类角色打出2000张卡牌",
    },
    [74404] = {
        Desc = "使用斗争类角色打出850张卡牌",
    },
    [74405] = {
        Desc = "使用祝福类角色打出1150张卡牌",
    },
    [74406] = {
        Desc = "使用凶星类角色打出150张卡牌",
    },
    [74407] = {
        Desc = "使用守护类角色打出550张卡牌",
    },
    [74408] = {
        Desc = "使用凶星类角色打出800张卡牌",
    },
    [74409] = {
        Desc = "使用斗争类角色打出100张卡牌",
    },
    [74410] = {
        Desc = "使用守护类角色打出1600张卡牌",
    },
    [74411] = {
        Desc = "使用灵智类角色打出1300张卡牌",
    },
    [74412] = {
        Desc = "使用祝福类角色打出1850张卡牌",
    },
    [74413] = {
        Desc = "使用灵智类角色打出1525张卡牌",
    },
    [74414] = {
        Desc = "使用守护类角色打出1425张卡牌",
    },
    [74415] = {
        Desc = "使用守护类角色打出1275张卡牌",
    },
    [74416] = {
        Desc = "使用灵智类角色打出925张卡牌",
    },
    [74417] = {
        Desc = "使用守护类角色打出800张卡牌",
    },
    [74418] = {
        Desc = "使用灵智类角色打出1625张卡牌",
    },
    [74419] = {
        Desc = "使用灵智类角色打出1775张卡牌",
    },
    [74420] = {
        Desc = "使用祝福类角色打出1100张卡牌",
    },
    [74421] = {
        Desc = "使用凶星类角色打出100张卡牌",
    },
    [74422] = {
        Desc = "使用灵智类角色打出1750张卡牌",
    },
    [74423] = {
        Desc = "使用灵智类角色打出1125张卡牌",
    },
    [74424] = {
        Desc = "使用灵智类角色打出750张卡牌",
    },
    [74425] = {
        Desc = "使用凶星类角色打出1725张卡牌",
    },
    [74426] = {
        Desc = "使用斗争类角色打出1150张卡牌",
    },
    [74427] = {
        Desc = "使用灵智类角色打出175张卡牌",
    },
    [74428] = {
        Desc = "使用凶星类角色打出1625张卡牌",
    },
    [74429] = {
        Desc = "使用祝福类角色打出425张卡牌",
    },
    [74430] = {
        Desc = "使用灵智类角色打出1700张卡牌",
    },
    [74431] = {
        Desc = "使用斗争类角色打出1325张卡牌",
    },
    [74432] = {
        Desc = "使用祝福类角色打出1225张卡牌",
    },
    [74433] = {
        Desc = "使用凶星类角色打出225张卡牌",
    },
    [74434] = {
        Desc = "使用斗争类角色打出1875张卡牌",
    },
    [74435] = {
        Desc = "使用灵智类角色打出725张卡牌",
    },
    [74436] = {
        Desc = "使用灵智类角色打出325张卡牌",
    },
    [74437] = {
        Desc = "使用灵智类角色打出1350张卡牌",
    },
    [74438] = {
        Desc = "使用守护类角色打出1725张卡牌",
    },
    [74439] = {
        Desc = "使用斗争类角色打出1375张卡牌",
    },
    [74440] = {
        Desc = "使用守护类角色打出925张卡牌",
    },
    [74441] = {
        Desc = "使用凶星类角色打出1950张卡牌",
    },
    [74442] = {
        Desc = "使用斗争类角色打出450张卡牌",
    },
    [74443] = {
        Desc = "使用守护类角色打出175张卡牌",
    },
    [74444] = {
        Desc = "使用守护类角色打出1100张卡牌",
    },
    [74445] = {
        Desc = "使用守护类角色打出450张卡牌",
    },
    [74446] = {
        Desc = "使用斗争类角色打出1225张卡牌",
    },
    [74447] = {
        Desc = "使用灵智类角色打出1475张卡牌",
    },
    [74448] = {
        Desc = "使用守护类角色打出1250张卡牌",
    },
    [74449] = {
        Desc = "使用灵智类角色打出100张卡牌",
    },
    [74450] = {
        Desc = "使用斗争类角色打出975张卡牌",
    },
    [74451] = {
        Desc = "使用祝福类角色打出800张卡牌",
    },
    [74452] = {
        Desc = "使用凶星类角色打出1875张卡牌",
    },
    [74453] = {
        Desc = "使用斗争类角色打出900张卡牌",
    },
    [74454] = {
        Desc = "使用守护类角色打出1950张卡牌",
    },
    [74455] = {
        Desc = "使用守护类角色打出1000张卡牌",
    },
    [74456] = {
        Desc = "使用斗争类角色打出1925张卡牌",
    },
    [74457] = {
        Desc = "使用灵智类角色打出1825张卡牌",
    },
    [74458] = {
        Desc = "使用斗争类角色打出1725张卡牌",
    },
    [74459] = {
        Desc = "使用凶星类角色打出1500张卡牌",
    },
    [74460] = {
        Desc = "使用凶星类角色打出1375张卡牌",
    },
    [74461] = {
        Desc = "使用守护类角色打出350张卡牌",
    },
    [74462] = {
        Desc = "使用凶星类角色打出1975张卡牌",
    },
    [74463] = {
        Desc = "使用守护类角色打出625张卡牌",
    },
    [74464] = {
        Desc = "使用守护类角色打出500张卡牌",
    },
    [74465] = {
        Desc = "使用灵智类角色打出1200张卡牌",
    },
    [74466] = {
        Desc = "使用灵智类角色打出775张卡牌",
    },
    [74467] = {
        Desc = "使用灵智类角色打出975张卡牌",
    },
    [74468] = {
        Desc = "使用灵智类角色打出1550张卡牌",
    },
    [74469] = {
        Desc = "使用灵智类角色打出2000张卡牌",
    },
    [74470] = {
        Desc = "使用凶星类角色打出1050张卡牌",
    },
    [74471] = {
        Desc = "使用守护类角色打出1700张卡牌",
    },
    [74472] = {
        Desc = "使用斗争类角色打出1500张卡牌",
    },
    [74473] = {
        Desc = "使用祝福类角色打出75张卡牌",
    },
    [74474] = {
        Desc = "使用祝福类角色打出550张卡牌",
    },
    [74475] = {
        Desc = "使用灵智类角色打出150张卡牌",
    },
    [74476] = {
        Desc = "使用斗争类角色打出1575张卡牌",
    },
    [74477] = {
        Desc = "使用灵智类角色打出425张卡牌",
    },
    [74478] = {
        Desc = "使用守护类角色打出950张卡牌",
    },
    [74479] = {
        Desc = "使用守护类角色打出700张卡牌",
    },
    [74480] = {
        Desc = "使用斗争类角色打出1175张卡牌",
    },
    [74481] = {
        Desc = "使用斗争类角色打出700张卡牌",
    },
    [74482] = {
        Desc = "使用祝福类角色打出1275张卡牌",
    },
    [74483] = {
        Desc = "使用灵智类角色打出625张卡牌",
    },
    [74484] = {
        Desc = "使用凶星类角色打出275张卡牌",
    },
    [74485] = {
        Desc = "使用守护类角色打出1575张卡牌",
    },
    [74486] = {
        Desc = "使用守护类角色打出1400张卡牌",
    },
    [74487] = {
        Desc = "使用斗争类角色打出1675张卡牌",
    },
    [74488] = {
        Desc = "使用灵智类角色打出1075张卡牌",
    },
    [74489] = {
        Desc = "使用守护类角色打出325张卡牌",
    },
    [74490] = {
        Desc = "使用祝福类角色打出1025张卡牌",
    },
    [74491] = {
        Desc = "使用灵智类角色打出1025张卡牌",
    },
    [74492] = {
        Desc = "使用灵智类角色打出1050张卡牌",
    },
    [74493] = {
        Desc = "使用守护类角色打出600张卡牌",
    },
    [74494] = {
        Desc = "使用灵智类角色打出1900张卡牌",
    },
    [74495] = {
        Desc = "使用守护类角色打出125张卡牌",
    },
    [74496] = {
        Desc = "使用灵智类角色打出200张卡牌",
    },
    [74497] = {
        Desc = "使用祝福类角色打出1575张卡牌",
    },
    [74498] = {
        Desc = "使用凶星类角色打出575张卡牌",
    },
    [74499] = {
        Desc = "使用斗争类角色打出800张卡牌",
    },
    [74500] = {
        Desc = "使用灵智类角色打出1275张卡牌",
    },
    [74501] = {
        Desc = "使用守护类角色打出1625张卡牌",
    },
    [74502] = {
        Desc = "使用祝福类角色打出1900张卡牌",
    },
    [74503] = {
        Desc = "使用斗争类角色打出1100张卡牌",
    },
    [74504] = {
        Desc = "使用斗争类角色打出150张卡牌",
    },
    [74505] = {
        Desc = "使用祝福类角色打出50张卡牌",
    },
    [74506] = {
        Desc = "使用斗争类角色打出1025张卡牌",
    },
    [74507] = {
        Desc = "使用斗争类角色打出1900张卡牌",
    },
    [74508] = {
        Desc = "使用斗争类角色打出675张卡牌",
    },
    [74509] = {
        Desc = "使用守护类角色打出1925张卡牌",
    },
    [74510] = {
        Desc = "使用灵智类角色打出1850张卡牌",
    },
    [74511] = {
        Desc = "使用凶星类角色打出1250张卡牌",
    },
    [74512] = {
        Desc = "使用斗争类角色打出1950张卡牌",
    },
    [74513] = {
        Desc = "使用斗争类角色打出550张卡牌",
    },
    [74514] = {
        Desc = "使用斗争类角色打出250张卡牌",
    },
    [74515] = {
        Desc = "使用凶星类角色打出1525张卡牌",
    },
    [74516] = {
        Desc = "使用守护类角色打出75张卡牌",
    },
    [74517] = {
        Desc = "使用灵智类角色打出1150张卡牌",
    },
    [74518] = {
        Desc = "使用凶星类角色打出825张卡牌",
    },
    [74519] = {
        Desc = "使用守护类角色打出50张卡牌",
    },
    [74520] = {
        Desc = "使用凶星类角色打出1200张卡牌",
    },
    [74521] = {
        Desc = "使用斗争类角色打出1600张卡牌",
    },
    [74522] = {
        Desc = "使用斗争类角色打出1125张卡牌",
    },
    [74523] = {
        Desc = "使用凶星类角色打出1425张卡牌",
    },
    [74524] = {
        Desc = "使用斗争类角色打出225张卡牌",
    },
    [74525] = {
        Desc = "使用灵智类角色打出375张卡牌",
    },
    [74526] = {
        Desc = "使用守护类角色打出1475张卡牌",
    },
    [74527] = {
        Desc = "使用守护类角色打出100张卡牌",
    },
    [74528] = {
        Desc = "使用斗争类角色打出375张卡牌",
    },
    [74529] = {
        Desc = "使用守护类角色打出1850张卡牌",
    },
    [74530] = {
        Desc = "使用斗争类角色打出350张卡牌",
    },
    [74531] = {
        Desc = "使用祝福类角色打出1675张卡牌",
    },
    [74532] = {
        Desc = "使用凶星类角色打出675张卡牌",
    },
    [74533] = {
        Desc = "使用灵智类角色打出1650张卡牌",
    },
    [74534] = {
        Desc = "使用灵智类角色打出75张卡牌",
    },
    [74535] = {
        Desc = "使用斗争类角色打出50张卡牌",
    },
    [74536] = {
        Desc = "使用斗争类角色打出875张卡牌",
    },
    [74537] = {
        Desc = "使用守护类角色打出1650张卡牌",
    },
    [74538] = {
        Desc = "使用祝福类角色打出250张卡牌",
    },
    [74539] = {
        Desc = "使用祝福类角色打出100张卡牌",
    },
    [74540] = {
        Desc = "使用祝福类角色打出1075张卡牌",
    },
    [74541] = {
        Desc = "使用凶星类角色打出1750张卡牌",
    },
    [74542] = {
        Desc = "使用斗争类角色打出750张卡牌",
    },
    [74543] = {
        Desc = "使用灵智类角色打出550张卡牌",
    },
    [74544] = {
        Desc = "使用斗争类角色打出1450张卡牌",
    },
    [74545] = {
        Desc = "使用斗争类角色打出725张卡牌",
    },
    [74546] = {
        Desc = "使用灵智类角色打出600张卡牌",
    },
    [74547] = {
        Desc = "使用祝福类角色打出700张卡牌",
    },
    [74548] = {
        Desc = "使用守护类角色打出1550张卡牌",
    },
    [74549] = {
        Desc = "使用祝福类角色打出850张卡牌",
    },
    [74550] = {
        Desc = "使用凶星类角色打出1450张卡牌",
    },
    [74551] = {
        Desc = "使用斗争类角色打出1625张卡牌",
    },
    [74552] = {
        Desc = "使用斗争类角色打出200张卡牌",
    },
    [74553] = {
        Desc = "使用祝福类角色打出1525张卡牌",
    },
    [74554] = {
        Desc = "使用凶星类角色打出525张卡牌",
    },
    [74555] = {
        Desc = "使用祝福类角色打出325张卡牌",
    },
    [74556] = {
        Desc = "使用斗争类角色打出1525张卡牌",
    },
    [74557] = {
        Desc = "使用凶星类角色打出375张卡牌",
    },
    [74558] = {
        Desc = "使用祝福类角色打出1375张卡牌",
    },
    [74559] = {
        Desc = "使用祝福类角色打出300张卡牌",
    },
    [74560] = {
        Desc = "使用祝福类角色打出225张卡牌",
    },
    [74561] = {
        Desc = "使用斗争类角色打出1850张卡牌",
    },
    [74562] = {
        Desc = "使用守护类角色打出475张卡牌",
    },
    [74563] = {
        Desc = "使用祝福类角色打出600张卡牌",
    },
    [74564] = {
        Desc = "使用守护类角色打出1375张卡牌",
    },
    [74565] = {
        Desc = "使用守护类角色打出1450张卡牌",
    },
    [74566] = {
        Desc = "使用守护类角色打出300张卡牌",
    },
    [74567] = {
        Desc = "使用灵智类角色打出950张卡牌",
    },
    [74568] = {
        Desc = "使用守护类角色打出1200张卡牌",
    },
    [74569] = {
        Desc = "使用凶星类角色打出1025张卡牌",
    },
    [74570] = {
        Desc = "使用祝福类角色打出950张卡牌",
    },
    [74571] = {
        Desc = "使用斗争类角色打出1350张卡牌",
    },
    [74572] = {
        Desc = "使用守护类角色打出525张卡牌",
    },
    [74573] = {
        Desc = "使用斗争类角色打出125张卡牌",
    },
    [74574] = {
        Desc = "使用祝福类角色打出475张卡牌",
    },
    [74575] = {
        Desc = "使用灵智类角色打出350张卡牌",
    },
    [74576] = {
        Desc = "使用灵智类角色打出1175张卡牌",
    },
    [74577] = {
        Desc = "使用灵智类角色打出1250张卡牌",
    },
    [74578] = {
        Desc = "使用守护类角色打出775张卡牌",
    },
    [74579] = {
        Desc = "使用守护类角色打出400张卡牌",
    },
    [74580] = {
        Desc = "使用斗争类角色打出825张卡牌",
    },
    [74581] = {
        Desc = "使用灵智类角色打出650张卡牌",
    },
    [74582] = {
        Desc = "使用凶星类角色打出1575张卡牌",
    },
    [74583] = {
        Desc = "使用祝福类角色打出350张卡牌",
    },
    [74584] = {
        Desc = "使用斗争类角色打出1400张卡牌",
    },
    [74585] = {
        Desc = "使用守护类角色打出275张卡牌",
    },
    [74586] = {
        Desc = "使用祝福类角色打出1500张卡牌",
    },
    [74587] = {
        Desc = "使用凶星类角色打出500张卡牌",
    },
    [74588] = {
        Desc = "使用斗争类角色打出1075张卡牌",
    },
    [74589] = {
        Desc = "使用祝福类角色打出625张卡牌",
    },
    [74590] = {
        Desc = "使用斗争类角色打出575张卡牌",
    },
    [74591] = {
        Desc = "使用凶星类角色打出850张卡牌",
    },
    [74592] = {
        Desc = "使用守护类角色打出650张卡牌",
    },
    [74593] = {
        Desc = "使用祝福类角色打出575张卡牌",
    },
    [74594] = {
        Desc = "使用祝福类角色打出375张卡牌",
    },
    [74595] = {
        Desc = "使用守护类角色打出225张卡牌",
    },
    [74596] = {
        Desc = "使用灵智类角色打出1875张卡牌",
    },
    [74597] = {
        Desc = "使用守护类角色打出1075张卡牌",
    },
    [74598] = {
        Desc = "使用斗争类角色打出1825张卡牌",
    },
    [74599] = {
        Desc = "使用凶星类角色打出1700张卡牌",
    },
    [74600] = {
        Desc = "使用守护类角色打出150张卡牌",
    },
    [74601] = {
        Desc = "使用守护类角色打出1750张卡牌",
    },
    [74602] = {
        Desc = "使用守护类角色打出1975张卡牌",
    },
    [74603] = {
        Desc = "使用凶星类角色打出750张卡牌",
    },
    [74604] = {
        Desc = "使用祝福类角色打出1750张卡牌",
    },
    [74605] = {
        Desc = "使用凶星类角色打出1150张卡牌",
    },
    [74606] = {
        Desc = "使用凶星类角色打出1475张卡牌",
    },
    [74607] = {
        Desc = "使用守护类角色打出875张卡牌",
    },
    [74608] = {
        Desc = "使用凶星类角色打出725张卡牌",
    },
    [74609] = {
        Desc = "使用祝福类角色打出1725张卡牌",
    },
    [74610] = {
        Desc = "使用凶星类角色打出1800张卡牌",
    },
    [74611] = {
        Desc = "使用祝福类角色打出1050张卡牌",
    },
    [74612] = {
        Desc = "使用祝福类角色打出1925张卡牌",
    },
    [74613] = {
        Desc = "使用凶星类角色打出925张卡牌",
    },
    [74614] = {
        Desc = "使用灵智类角色打出250张卡牌",
    },
    [74615] = {
        Desc = "使用灵智类角色打出900张卡牌",
    },
    [74616] = {
        Desc = "使用凶星类角色打出350张卡牌",
    },
    [74617] = {
        Desc = "使用祝福类角色打出1350张卡牌",
    },
    [74618] = {
        Desc = "使用祝福类角色打出125张卡牌",
    },
    [74619] = {
        Desc = "使用凶星类角色打出1775张卡牌",
    },
    [74620] = {
        Desc = "使用凶星类角色打出1925张卡牌",
    },
    [74621] = {
        Desc = "使用凶星类角色打出1900张卡牌",
    },
    [74622] = {
        Desc = "使用灵智类角色打出875张卡牌",
    },
    [74623] = {
        Desc = "使用守护类角色打出250张卡牌",
    },
    [74624] = {
        Desc = "使用守护类角色打出900张卡牌",
    },
    [74625] = {
        Desc = "使用守护类角色打出675张卡牌",
    },
    [74626] = {
        Desc = "使用守护类角色打出1350张卡牌",
    },
    [74627] = {
        Desc = "使用灵智类角色打出1450张卡牌",
    },
    [74628] = {
        Desc = "使用祝福类角色打出875张卡牌",
    },
    [74629] = {
        Desc = "使用斗争类角色打出1550张卡牌",
    },
    [74630] = {
        Desc = "使用灵智类角色打出1000张卡牌",
    },
    [74631] = {
        Desc = "使用凶星类角色打出2000张卡牌",
    },
    [74632] = {
        Desc = "使用灵智类角色打出675张卡牌",
    },
    [74633] = {
        Desc = "使用守护类角色打出1025张卡牌",
    },
    [74634] = {
        Desc = "使用凶星类角色打出1300张卡牌",
    },
    [74635] = {
        Desc = "使用灵智类角色打出1800张卡牌",
    },
    [74636] = {
        Desc = "使用守护类角色打出1825张卡牌",
    },
    [74637] = {
        Desc = "使用斗争类角色打出1700张卡牌",
    },
    [74638] = {
        Desc = "使用斗争类角色打出1000张卡牌",
    },
    [74639] = {
        Desc = "使用祝福类角色打出275张卡牌",
    },
    [74640] = {
        Desc = "使用灵智类角色打出1100张卡牌",
    },
    [74641] = {
        Desc = "使用祝福类角色打出1800张卡牌",
    },
    [74642] = {
        Desc = "使用斗争类角色打出1475张卡牌",
    },
    [74643] = {
        Desc = "使用凶星类角色打出1225张卡牌",
    },
    [74644] = {
        Desc = "使用祝福类角色打出975张卡牌",
    },
    [74645] = {
        Desc = "使用斗争类角色打出400张卡牌",
    },
    [74646] = {
        Desc = "使用灵智类角色打出800张卡牌",
    },
    [74647] = {
        Desc = "使用灵智类角色打出1925张卡牌",
    },
    [74648] = {
        Desc = "使用灵智类角色打出1375张卡牌",
    },
    [74649] = {
        Desc = "使用灵智类角色打出400张卡牌",
    },
    [74650] = {
        Desc = "使用祝福类角色打出1000张卡牌",
    },
    [74651] = {
        Desc = "使用凶星类角色打出700张卡牌",
    },
    [74652] = {
        Desc = "使用祝福类角色打出1700张卡牌",
    },
    [74653] = {
        Desc = "使用凶星类角色打出1075张卡牌",
    },
    [74654] = {
        Desc = "使用斗争类角色打出1050张卡牌",
    },
    [74655] = {
        Desc = "使用斗争类角色打出175张卡牌",
    },
    [74656] = {
        Desc = "使用灵智类角色打出300张卡牌",
    },
    [74657] = {
        Desc = "使用凶星类角色打出1000张卡牌",
    },
    [74658] = {
        Desc = "使用灵智类角色打出825张卡牌",
    },
    [74659] = {
        Desc = "使用斗争类角色打出600张卡牌",
    },
    [74660] = {
        Desc = "使用守护类角色打出725张卡牌",
    },
    [74661] = {
        Desc = "使用守护类角色打出750张卡牌",
    },
    [74662] = {
        Desc = "使用凶星类角色打出1675张卡牌",
    },
    [74663] = {
        Desc = "使用灵智类角色打出1500张卡牌",
    },
    [74664] = {
        Desc = "使用守护类角色打出375张卡牌",
    },
    [74665] = {
        Desc = "使用守护类角色打出1150张卡牌",
    },
    [74666] = {
        Desc = "使用灵智类角色打出275张卡牌",
    },
    [74667] = {
        Desc = "使用祝福类角色打出900张卡牌",
    },
    [74668] = {
        Desc = "使用灵智类角色打出475张卡牌",
    },
    [74669] = {
        Desc = "使用凶星类角色打出75张卡牌",
    },
    [74670] = {
        Desc = "使用祝福类角色打出175张卡牌",
    },
    [74671] = {
        Desc = "使用守护类角色打出1775张卡牌",
    },
    [74672] = {
        Desc = "使用灵智类角色打出575张卡牌",
    },
    [74673] = {
        Desc = "使用斗争类角色打出500张卡牌",
    },
    [74674] = {
        Desc = "使用灵智类角色打出1725张卡牌",
    },
    [74675] = {
        Desc = "使用斗争类角色打出950张卡牌",
    },
    [74676] = {
        Desc = "使用灵智类角色打出1950张卡牌",
    },
    [74677] = {
        Desc = "使用守护类角色打出1500张卡牌",
    },
    [74678] = {
        Desc = "使用祝福类角色打出1975张卡牌",
    },
    [74679] = {
        Desc = "使用凶星类角色打出975张卡牌",
    },
    [74680] = {
        Desc = "使用灵智类角色打出1325张卡牌",
    },
    [74681] = {
        Desc = "使用斗争类角色打出1775张卡牌",
    },
    [74682] = {
        Desc = "使用灵智类角色打出125张卡牌",
    },
    [74683] = {
        Desc = "使用祝福类角色打出1550张卡牌",
    },
    [74684] = {
        Desc = "使用斗争类角色打出2000张卡牌",
    },
    [74685] = {
        Desc = "使用凶星类角色打出1275张卡牌",
    },
    [74686] = {
        Desc = "使用祝福类角色打出525张卡牌",
    },
    [74687] = {
        Desc = "使用凶星类角色打出550张卡牌",
    },
    [74688] = {
        Desc = "使用斗争类角色打出650张卡牌",
    },
    [74689] = {
        Desc = "使用凶星类角色打出875张卡牌",
    },
    [74690] = {
        Desc = "使用祝福类角色打出1875张卡牌",
    },
    [74691] = {
        Desc = "使用守护类角色打出1300张卡牌",
    },
    [74692] = {
        Desc = "使用凶星类角色打出1100张卡牌",
    },
    [74693] = {
        Desc = "使用守护类角色打出2000张卡牌",
    },
    [74694] = {
        Desc = "使用凶星类角色打出1850张卡牌",
    },
    [74695] = {
        Desc = "使用斗争类角色打出75张卡牌",
    },
    [74696] = {
        Desc = "使用斗争类角色打出625张卡牌",
    },
    [74697] = {
        Desc = "使用斗争类角色打出1425张卡牌",
    },
    [74698] = {
        Desc = "使用守护类角色打出1800张卡牌",
    },
    [74699] = {
        Desc = "使用灵智类角色打出225张卡牌",
    },
    [74700] = {
        Desc = "使用祝福类角色打出725张卡牌",
    },
    [74701] = {
        Desc = "使用守护类角色打出1175张卡牌",
    },
    [74702] = {
        Desc = "使用灵智类角色打出450张卡牌",
    },
    [74703] = {
        Desc = "使用守护类角色打出575张卡牌",
    },
    [74704] = {
        Desc = "使用祝福类角色打出1625张卡牌",
    },
    [74705] = {
        Desc = "使用凶星类角色打出625张卡牌",
    },
    [74706] = {
        Desc = "使用凶星类角色打出1350张卡牌",
    },
    [74707] = {
        Desc = "使用祝福类角色打出1650张卡牌",
    },
    [74708] = {
        Desc = "使用凶星类角色打出650张卡牌",
    },
    [74709] = {
        Desc = "使用守护类角色打出200张卡牌",
    },
    [74710] = {
        Desc = "使用守护类角色打出1125张卡牌",
    },
    [74711] = {
        Desc = "使用灵智类角色打出50张卡牌",
    },
    [74712] = {
        Desc = "使用凶星类角色打出450张卡牌",
    },
    [74713] = {
        Desc = "使用祝福类角色打出1250张卡牌",
    },
    [74714] = {
        Desc = "使用凶星类角色打出250张卡牌",
    },
    [74715] = {
        Desc = "使用祝福类角色打出1450张卡牌",
    },
    [74716] = {
        Desc = "使用灵智类角色打出1675张卡牌",
    },
    [74717] = {
        Desc = "使用凶星类角色打出900张卡牌",
    },
    [74718] = {
        Desc = "使用灵智类角色打出500张卡牌",
    },
    [74719] = {
        Desc = "使用守护类角色打出1325张卡牌",
    },
    [74720] = {
        Desc = "使用凶星类角色打出425张卡牌",
    },
    [74721] = {
        Desc = "使用祝福类角色打出1425张卡牌",
    },
    [74722] = {
        Desc = "使用斗争类角色打出1300张卡牌",
    },
    [74723] = {
        Desc = "使用祝福类角色打出925张卡牌",
    },
    [74724] = {
        Desc = "使用祝福类角色打出1825张卡牌",
    },
    [74725] = {
        Desc = "使用祝福类角色打出1175张卡牌",
    },
    [74726] = {
        Desc = "使用凶星类角色打出175张卡牌",
    },
    [74727] = {
        Desc = "使用祝福类角色打出750张卡牌",
    },
    [74728] = {
        Desc = "使用守护类角色打出850张卡牌",
    },
    [74729] = {
        Desc = "使用斗争类角色打出1650张卡牌",
    },
    [74730] = {
        Desc = "使用斗争类角色打出1275张卡牌",
    },
    [74731] = {
        Desc = "使用凶星类角色打出1175张卡牌",
    },
    [74732] = {
        Desc = "使用灵智类角色打出1975张卡牌",
    },
    [74733] = {
        Desc = "使用斗争类角色打出275张卡牌",
    },
    [74734] = {
        Desc = "使用灵智类角色打出1425张卡牌",
    },
    [74735] = {
        Desc = "使用守护类角色打出1900张卡牌",
    },
    [74736] = {
        Desc = "使用祝福类角色打出1600张卡牌",
    },
    [74737] = {
        Desc = "使用凶星类角色打出600张卡牌",
    },
    [74738] = {
        Desc = "使用守护类角色打出1050张卡牌",
    },
    [74739] = {
        Desc = "使用凶星类角色打出1400张卡牌",
    },
    [74740] = {
        Desc = "使用祝福类角色打出200张卡牌",
    },
    [74741] = {
        Desc = "使用祝福类角色打出500张卡牌",
    },
    [74742] = {
        Desc = "使用守护类角色打出1225张卡牌",
    },
    [74743] = {
        Desc = "使用斗争类角色打出525张卡牌",
    },
    [74744] = {
        Desc = "使用凶星类角色打出400张卡牌",
    },
    [74745] = {
        Desc = "使用祝福类角色打出1400张卡牌",
    },
    [74746] = {
        Desc = "使用守护类角色打出425张卡牌",
    },
    [74747] = {
        Desc = "使用斗争类角色打出475张卡牌",
    },
    [74748] = {
        Desc = "使用凶星类角色打出475张卡牌",
    },
    [74749] = {
        Desc = "使用祝福类角色打出1475张卡牌",
    },
    [74750] = {
        Desc = "使用斗争类角色打出300张卡牌",
    },
    [74751] = {
        Desc = "使用灵智类角色打出1575张卡牌",
    },
    [74752] = {
        Desc = "使用守护类角色打出1675张卡牌",
    },
    [74753] = {
        Desc = "使用守护类角色打出975张卡牌",
    },
    [74754] = {
        Desc = "使用斗争类角色打出1250张卡牌",
    },
    [74755] = {
        Desc = "使用灵智类角色打出850张卡牌",
    },
    [74756] = {
        Desc = "使用祝福类角色打出1200张卡牌",
    },
    [74757] = {
        Desc = "使用凶星类角色打出1650张卡牌",
    },
    [74758] = {
        Desc = "使用凶星类角色打出200张卡牌",
    },
    [74759] = {
        Desc = "使用祝福类角色打出1950张卡牌",
    },
    [74760] = {
        Desc = "使用凶星类角色打出950张卡牌",
    },
    [74761] = {
        Desc = "使用祝福类角色打出450张卡牌",
    },
    [74762] = {
        Desc = "使用灵智类角色打出1400张卡牌",
    },
    [74763] = {
        Desc = "使用斗争类角色打出325张卡牌",
    },
    [74764] = {
        Desc = "使用斗争类角色打出925张卡牌",
    },
    [74765] = {
        Desc = "使用凶星类角色打出1825张卡牌",
    },
    [74766] = {
        Desc = "使用凶星类角色打出300张卡牌",
    },
    [74767] = {
        Desc = "使用祝福类角色打出1300张卡牌",
    },
    [74768] = {
        Desc = "使用斗争类角色打出425张卡牌",
    },
    [74769] = {
        Desc = "使用守护类角色打出825张卡牌",
    },
    [75738] = {
        Desc = "通关「无头尸」任意难度",
    },
    [75739] = {
        Desc = "通关「归于灰海」任意难度",
    },
    [75740] = {
        Desc = "通关「沼泽恶鬼」任意难度",
    },
    [75741] = {
        Desc = "通关「雨夜追猎」任意难度",
    },
    [75742] = {
        Desc = "通关「它与她」任意难度",
    },
    [76237] = {
        Desc = "通关星辰篇第1章 1-5 困难难度",
    },
    [76238] = {
        Desc = "通关终章「长梦尽时」",
    },
    [76239] = {
        Desc = "通关星辰篇第1章 1-6",
    },
    [76240] = {
        Desc = "通关终章 9-3 困难难度",
    },
    [76241] = {
        Desc = "通关终章「长梦尽时」困难难度",
    },
    [76242] = {
        Desc = "通关终章「长梦尽时」",
    },
    [76243] = {
        Desc = "通关星辰篇第1章「重临雾都」困难难度",
    },
    [76244] = {
        Desc = "通关星辰篇第1章「重临雾都」困难难度",
    },
    [76245] = {
        Desc = "通关终章 9-4",
    },
    [76246] = {
        Desc = "通关星辰篇第1章 1-6",
    },
    [76247] = {
        Desc = "通关星辰篇第1章「重临雾都」",
    },
    [76248] = {
        Desc = "通关星辰篇第1章 1-5 困难难度",
    },
    [76249] = {
        Desc = "通关终章「长梦尽时」困难难度",
    },
    [76250] = {
        Desc = "通关终章 9-3 困难难度",
    },
    [76251] = {
        Desc = "通关终章 9-4",
    },
    [76252] = {
        Desc = "通关星辰篇第1章「重临雾都」",
    },
    [76339] = {
        Desc = "通关「归于灰海」任意难度",
    },
    [76340] = {
        Desc = "魔女小店·癫狂",
    },
    [76341] = {
        Desc = "通关「雨夜追猎」癫狂难度",
    },
    [76342] = {
        Desc = "通关「沼泽恶鬼」癫狂难度",
    },
    [76343] = {
        Desc = "通关「它与她」任意难度",
    },
    [76344] = {
        Desc = "魔女的宝库",
    },
    [76345] = {
        Desc = "在「瑰丽秘宝」交换获得300个物品",
    },
    [76346] = {
        Desc = "在「瑰丽秘宝」交换获得150个物品",
    },
    [76347] = {
        Desc = "通关「无头尸」癫狂难度",
    },
    [76348] = {
        Desc = "通关「雨夜追猎」任意难度",
    },
    [76349] = {
        Desc = "通关「它与她」癫狂难度",
    },
    [76350] = {
        Desc = "通关「归于灰海」癫狂难度",
    },
    [76351] = {
        Desc = "在「珍藏奇货」交换获得150个物品",
    },
    [76352] = {
        Desc = "通关特遣纪录「雨镇幽影」",
    },
    [76353] = {
        Desc = "完成「魔女小店·通关」所有任务",
    },
    [76354] = {
        Desc = "在「珍藏奇货」交换获得300个物品",
    },
    [76355] = {
        Desc = "通关「沼泽恶鬼」任意难度",
    },
    [76356] = {
        Desc = "在「解忧佳品」交换获得300个物品",
    },
    [76357] = {
        Desc = "在「解忧佳品」交换获得150个物品",
    },
    [76358] = {
        Desc = "魔女小店·通关",
    },
    [76359] = {
        Desc = "通关「无头尸」任意难度",
    },
    [77674] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [77675] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [77676] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [77677] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [78106] = {
        Desc = "使用「环行·拉蒙娜」获得6次胜利",
    },
    [78107] = {
        Desc = "使用「伊萨拉乌的目光」获得6次胜利",
    },
    [78108] = {
        Desc = "使用「坚韧意志」获得6次胜利",
    },
    [78109] = {
        Desc = "使用「艾瑞卡」获得10次胜利",
    },
    [78112] = {
        Desc = "使用「莉莉」获得6次胜利",
    },
    [78113] = {
        Desc = "使用「仲夏之梦」获得6次胜利",
    },
    [78114] = {
        Desc = "使用「全部的她」获得6次胜利",
    },
    [78115] = {
        Desc = "使用「血链·希洛」获得10次胜利",
    },
    [78116] = {
        Desc = "使用「莱克」获得10次胜利",
    },
    [78117] = {
        Desc = "使用「拉蒙娜」获得10次胜利",
    },
    [78118] = {
        Desc = "使用「宁菲亚」获得6次胜利",
    },
    [78119] = {
        Desc = "使用「以蔷薇之名」获得6次胜利",
    },
    [78120] = {
        Desc = "使用「阿格里帕」获得6次胜利",
    },
    [78122] = {
        Desc = "使用「弥利亚姆」获得6次胜利",
    },
    [78123] = {
        Desc = "使用「莉兹」获得6次胜利",
    },
    [78124] = {
        Desc = "使用「放逐」获得6次胜利",
    },
    [78125] = {
        Desc = "使用「宠爱」获得6次胜利",
    },
    [78126] = {
        Desc = "使用「镜中人」获得6次胜利",
    },
    [78127] = {
        Desc = "使用「挣脱锁链之日」获得6次胜利",
    },
    [78128] = {
        Desc = "使用「迷失的道路」获得6次胜利",
    },
    [78129] = {
        Desc = "使用「汀克特」获得6次胜利",
    },
    [78130] = {
        Desc = "使用「聚首时刻」获得6次胜利",
    },
    [78131] = {
        Desc = "使用「潘狄娅」获得6次胜利",
    },
    [78132] = {
        Desc = "使用「萨尔瓦多」获得10次胜利",
    },
    [78133] = {
        Desc = "使用「海之梦」获得6次胜利",
    },
    [78134] = {
        Desc = "使用「真理之门」获得6次胜利",
    },
    [78135] = {
        Desc = "使用「狂乱」获得6次胜利",
    },
    [78137] = {
        Desc = "使用「伤痛之鳍」获得6次胜利",
    },
    [78138] = {
        Desc = "使用「希洛」获得10次胜利",
    },
    [78139] = {
        Desc = "唤醒体",
    },
    [78140] = {
        Desc = "使用「24」获得6次胜利",
    },
    [78141] = {
        Desc = "使用「卡茜亚」获得6次胜利",
    },
    [78142] = {
        Desc = "使用「塔薇」获得6次胜利",
    },
    [78143] = {
        Desc = "使用「戈利亚」获得6次胜利",
    },
    [78144] = {
        Desc = "使用「24」获得10次胜利",
    },
    [78145] = {
        Desc = "使用「神言石板」获得6次胜利",
    },
    [78146] = {
        Desc = "使用「永恒安魂曲」获得6次胜利",
    },
    [78147] = {
        Desc = "使用「惩戒」获得6次胜利",
    },
    [78148] = {
        Desc = "使用「神迹降临」获得6次胜利",
    },
    [78149] = {
        Desc = "使用「诗笺的句尾」获得6次胜利",
    },
    [78150] = {
        Desc = "使用「坠入虚无的人偶」获得6次胜利",
    },
    [78151] = {
        Desc = "使用「无声欢宴」获得6次胜利",
    },
    [78152] = {
        Desc = "使用「虔诚的伟力」获得6次胜利",
    },
    [78153] = {
        Desc = "使用「图鲁」获得10次胜利",
    },
    [78154] = {
        Desc = "使用「银鳕鱼的决心」获得6次胜利",
    },
    [78155] = {
        Desc = "使用「贪婪」获得6次胜利",
    },
    [78159] = {
        Desc = "使用「明悟」获得6次胜利",
    },
    [78160] = {
        Desc = "使用「灰雾真容」获得6次胜利",
    },
    [78161] = {
        Desc = "使用「血肉狂宴」获得6次胜利",
    },
    [78162] = {
        Desc = "使用「温柯尔」获得6次胜利",
    },
    [78163] = {
        Desc = "使用「百万蒙宠之眼」获得6次胜利",
    },
    [78164] = {
        Desc = "使用「呢喃」获得6次胜利",
    },
    [78166] = {
        Desc = "使用「朵尔」获得6次胜利",
    },
    [78168] = {
        Desc = "使用「阿格里帕」获得10次胜利",
    },
    [78169] = {
        Desc = "使用「萝坦」获得10次胜利",
    },
    [78170] = {
        Desc = "使用「戈利亚」获得10次胜利",
    },
    [78171] = {
        Desc = "使用「沉入殷红」获得6次胜利",
    },
    [78172] = {
        Desc = "使用「潘狄娅」获得10次胜利",
    },
    [78173] = {
        Desc = "使用「饕餮寓言」获得6次胜利",
    },
    [78174] = {
        Desc = "使用「命运轮盘赌」获得6次胜利",
    },
    [78175] = {
        Desc = "使用「切割与伤害」获得6次胜利",
    },
    [78176] = {
        Desc = "使用「神王的颂歌」获得6次胜利",
    },
    [78177] = {
        Desc = "使用「熔毁·朵尔」获得10次胜利",
    },
    [78178] = {
        Desc = "使用「雷娅」获得6次胜利",
    },
    [78179] = {
        Desc = "命轮",
    },
    [78180] = {
        Desc = "使用「希洛」获得6次胜利",
    },
    [78181] = {
        Desc = "使用「冬夜追忆」获得6次胜利",
    },
    [78182] = {
        Desc = "使用「巨人的霸道」获得6次胜利",
    },
    [78183] = {
        Desc = "使用「达芙黛尔」获得10次胜利",
    },
    [78184] = {
        Desc = "使用「引舵之帆」获得6次胜利",
    },
    [78185] = {
        Desc = "使用「莱克」获得6次胜利",
    },
    [78186] = {
        Desc = "使用「菲茵特」获得6次胜利",
    },
    [78187] = {
        Desc = "使用「遗忘之手」获得6次胜利",
    },
    [78188] = {
        Desc = "使用「泰旖丝」获得6次胜利",
    },
    [78189] = {
        Desc = "使用「宁菲亚」获得10次胜利",
    },
    [78190] = {
        Desc = "使用「旺达」获得6次胜利",
    },
    [78192] = {
        Desc = "使用「诺缔拉」获得6次胜利",
    },
    [78193] = {
        Desc = "使用「艾继丝」获得6次胜利",
    },
    [78194] = {
        Desc = "使用「无法完成的演算」获得6次胜利",
    },
    [78196] = {
        Desc = "使用「女王的戒律」获得6次胜利",
    },
    [78197] = {
        Desc = "使用「奥瑞塔」获得6次胜利",
    },
    [78198] = {
        Desc = "使用「环行·拉蒙娜」获得10次胜利",
    },
    [78199] = {
        Desc = "使用「伏于夜色」获得6次胜利",
    },
    [78200] = {
        Desc = "使用「血链·希洛」获得6次胜利",
    },
    [78201] = {
        Desc = "使用「跨越疼痛」获得6次胜利",
    },
    [78202] = {
        Desc = "使用「巨人之刃」获得6次胜利",
    },
    [78203] = {
        Desc = "使用「艾尔瓦」获得10次胜利",
    },
    [78204] = {
        Desc = "使用「临界点」获得6次胜利",
    },
    [78205] = {
        Desc = "使用「珊瑚女之死」获得6次胜利",
    },
    [78206] = {
        Desc = "使用「唯一的种子」获得6次胜利",
    },
    [78208] = {
        Desc = "使用「吞噬摇篮曲」获得6次胜利",
    },
    [78209] = {
        Desc = "使用「致挚友」获得6次胜利",
    },
    [78210] = {
        Desc = "使用「专注精神」获得6次胜利",
    },
    [78212] = {
        Desc = "使用「记忆症候」获得6次胜利",
    },
    [78213] = {
        Desc = "使用「达芙黛尔」获得6次胜利",
    },
    [78214] = {
        Desc = "使用「待到雪山消融」获得6次胜利",
    },
    [78216] = {
        Desc = "使用「希冀」获得6次胜利",
    },
    [78217] = {
        Desc = "使用「极夜与破晓」获得6次胜利",
    },
    [78218] = {
        Desc = "使用「墨菲」获得10次胜利",
    },
    [78219] = {
        Desc = "使用「不平等交换」获得6次胜利",
    },
    [78220] = {
        Desc = "使用「奥瑞塔的宝藏」获得6次胜利",
    },
    [78221] = {
        Desc = "使用「艾继丝」获得10次胜利",
    },
    [78223] = {
        Desc = "使用「勋爵手杖」获得6次胜利",
    },
    [78224] = {
        Desc = "使用「欲海浮沉」获得6次胜利",
    },
    [78225] = {
        Desc = "使用「尤乌哈希」获得6次胜利",
    },
    [78226] = {
        Desc = "使用「弥利亚姆」获得10次胜利",
    },
    [78227] = {
        Desc = "使用「拉蒙娜」获得6次胜利",
    },
    [78228] = {
        Desc = "使用「骑士之心」获得6次胜利",
    },
    [78229] = {
        Desc = "使用「熔毁·朵尔」获得6次胜利",
    },
    [78230] = {
        Desc = "使用「至为珍贵的藏品」获得6次胜利",
    },
    [78231] = {
        Desc = "使用「冒险的行囊」获得6次胜利",
    },
    [78232] = {
        Desc = "使用「眷顾」获得6次胜利",
    },
    [78233] = {
        Desc = "使用「艾尔瓦」获得6次胜利",
    },
    [78234] = {
        Desc = "使用「最后的誓言」获得6次胜利",
    },
    [78235] = {
        Desc = "使用「奥尔拉」获得6次胜利",
    },
    [78236] = {
        Desc = "使用「于暴雨之中」获得6次胜利",
    },
    [78237] = {
        Desc = "使用「朵尔」获得10次胜利",
    },
    [78238] = {
        Desc = "使用「超越死亡」获得6次胜利",
    },
    [78239] = {
        Desc = "使用「星天之兽」获得6次胜利",
    },
    [78240] = {
        Desc = "使用「咆哮的血与沙」获得6次胜利",
    },
    [78241] = {
        Desc = "使用「湖畔回眸」获得6次胜利",
    },
    [78242] = {
        Desc = "使用「詹金」获得10次胜利",
    },
    [78243] = {
        Desc = "钥令",
    },
    [78244] = {
        Desc = "使用「苍白后裔」获得6次胜利",
    },
    [78245] = {
        Desc = "使用「凯刻斯」获得6次胜利",
    },
    [78246] = {
        Desc = "使用「哈姆林」获得6次胜利",
    },
    [78247] = {
        Desc = "使用「奥尔拉」获得10次胜利",
    },
    [78248] = {
        Desc = "使用「核心熔解」获得6次胜利",
    },
    [78249] = {
        Desc = "使用「谵妄」获得6次胜利",
    },
    [78250] = {
        Desc = "使用「隐秘的诞生」获得6次胜利",
    },
    [78251] = {
        Desc = "使用「奥瑞塔」获得10次胜利",
    },
    [78252] = {
        Desc = "使用「墨菲」获得6次胜利",
    },
    [78253] = {
        Desc = "使用「纯银的初心」获得6次胜利",
    },
    [78254] = {
        Desc = "使用「图鲁」获得6次胜利",
    },
    [78255] = {
        Desc = "使用「珊」获得6次胜利",
    },
    [78256] = {
        Desc = "使用「詹金」获得6次胜利",
    },
    [78257] = {
        Desc = "使用「温柯尔」获得10次胜利",
    },
    [78258] = {
        Desc = "使用「旺达」获得10次胜利",
    },
    [78261] = {
        Desc = "使用「溯洄时计」获得6次胜利",
    },
    [78262] = {
        Desc = "使用「玫瑰的胜利」获得6次胜利",
    },
    [78263] = {
        Desc = "使用「奥吉尔」获得10次胜利",
    },
    [78264] = {
        Desc = "使用「法洛思」获得6次胜利",
    },
    [78265] = {
        Desc = "使用「菲茵特」获得10次胜利",
    },
    [78266] = {
        Desc = "使用「哈姆林」获得10次胜利",
    },
    [78267] = {
        Desc = "使用「慈悲的哺育」获得6次胜利",
    },
    [78269] = {
        Desc = "使用「死亡的剖析」获得6次胜利",
    },
    [78270] = {
        Desc = "使用「熟成」获得6次胜利",
    },
    [78272] = {
        Desc = "使用「信息就是生命」获得6次胜利",
    },
    [78273] = {
        Desc = "使用「蚀骨的拥抱」获得6次胜利",
    },
    [78274] = {
        Desc = "使用「珊」获得10次胜利",
    },
    [78275] = {
        Desc = "使用「冰川下的沉眠」获得6次胜利",
    },
    [78276] = {
        Desc = "使用「艾瑞卡」获得6次胜利",
    },
    [78277] = {
        Desc = "使用「隐世的转轮」获得6次胜利",
    },
    [78278] = {
        Desc = "使用「35mm的魔法」获得6次胜利",
    },
    [78279] = {
        Desc = "使用「脑中之音」获得6次胜利",
    },
    [78280] = {
        Desc = "使用「好运时间」获得6次胜利",
    },
    [78281] = {
        Desc = "使用「珈伦」获得10次胜利",
    },
    [78282] = {
        Desc = "使用「塔薇」获得10次胜利",
    },
    [78283] = {
        Desc = "使用「尤乌哈希」获得10次胜利",
    },
    [78284] = {
        Desc = "使用「莉兹」获得10次胜利",
    },
    [78286] = {
        Desc = "使用「心之壁垒」获得6次胜利",
    },
    [78287] = {
        Desc = "使用「卡茜亚」获得10次胜利",
    },
    [78288] = {
        Desc = "使用「畸体回噬」获得6次胜利",
    },
    [78289] = {
        Desc = "使用「永不停歇的演奏」获得6次胜利",
    },
    [78290] = {
        Desc = "使用「苦咒缚」获得6次胜利",
    },
    [78291] = {
        Desc = "使用「希莱斯特」获得10次胜利",
    },
    [78292] = {
        Desc = "使用「不存在之地」获得6次胜利",
    },
    [78294] = {
        Desc = "使用「汀克特」获得10次胜利",
    },
    [78295] = {
        Desc = "使用「法洛思」获得10次胜利",
    },
    [78296] = {
        Desc = "使用「莉莉」获得10次胜利",
    },
    [78297] = {
        Desc = "使用「短暂的永恒」获得6次胜利",
    },
    [78298] = {
        Desc = "使用「活性」获得6次胜利",
    },
    [78299] = {
        Desc = "使用「诺缔拉」获得10次胜利",
    },
    [78301] = {
        Desc = "使用「萨尔瓦多」获得6次胜利",
    },
    [78303] = {
        Desc = "使用「吮吸」获得6次胜利",
    },
    [78304] = {
        Desc = "使用「凯刻斯」获得10次胜利",
    },
    [78305] = {
        Desc = "使用「奥吉尔」获得6次胜利",
    },
    [78306] = {
        Desc = "使用「职责所在」获得6次胜利",
    },
    [78307] = {
        Desc = "使用「索蕾尔」获得10次胜利",
    },
    [78308] = {
        Desc = "使用「快乐魔法秀」获得6次胜利",
    },
    [78309] = {
        Desc = "使用「洞悉」获得6次胜利",
    },
    [78310] = {
        Desc = "使用「希莱斯特」获得6次胜利",
    },
    [78313] = {
        Desc = "使用「涌现」获得6次胜利",
    },
    [78314] = {
        Desc = "使用「雷娅」获得10次胜利",
    },
    [78315] = {
        Desc = "使用「被缚的歌谣」获得6次胜利",
    },
    [78316] = {
        Desc = "使用「索蕾尔」获得6次胜利",
    },
    [78317] = {
        Desc = "使用「珈伦」获得6次胜利",
    },
    [78318] = {
        Desc = "出牌",
    },
    [78319] = {
        Desc = "使用「萝坦」获得6次胜利",
    },
    [78320] = {
        Desc = "使用「腐朽赠礼」获得6次胜利",
    },
    [78321] = {
        Desc = "使用「泰旖丝」获得10次胜利",
    },
    [78322] = {
        Desc = "使用「记忆螺旋」获得6次胜利",
    },
    [78326] = {
        Desc = "凯蒂古拉同调率达到10 级",
    },
    [78327] = {
        Desc = "亚弗戈蒙同调率达到10 级",
    },
    [78328] = {
        Desc = "波吕克斯同调率达到10 级",
    },
    [78329] = {
        Desc = "秃鹫同调率达到10 级",
    },
    [78332] = {
        Desc = "兰提戈斯同调率达到10 级",
    },
    [78333] = {
        Desc = "卡拉布同调率达到10 级",
    },
    [78334] = {
        Desc = "克珀珊特同调率达到10 级",
    },
    [78336] = {
        Desc = "阿拉克涅同调率达到10 级",
    },
    [78338] = {
        Desc = "黑法老同调率达到10 级",
    },
    [78339] = {
        Desc = "夏塔克鸟同调率达到10 级",
    },
    [78340] = {
        Desc = "皮克曼同调率达到10 级",
    },
    [78341] = {
        Desc = "克莱门汀同调率达到10 级",
    },
    [78342] = {
        Desc = "卡斯托尔同调率达到10 级",
    },
    [78366] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78367] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78368] = {
        Desc = "获得夏塔克鸟时启灵6",
        Name = "获得夏塔克鸟时启灵6",
        UnlockCondDesc = "活动@唤醒体夏塔克鸟启灵礼包2活动",
    },
    [78369] = {
        Desc = "获得凯蒂古拉时启灵6",
        Name = "获得凯蒂古拉时启灵6",
        UnlockCondDesc = "活动@唤醒体凯蒂古拉启灵礼包2活动",
    },
    [78370] = {
        Desc = "获得夏塔克鸟时启灵2",
        Name = "获得夏塔克鸟时启灵2",
        UnlockCondDesc = "活动@唤醒体夏塔克鸟启灵礼包2活动",
    },
    [78371] = {
        Desc = "获得凯蒂古拉时启灵2",
        Name = "获得凯蒂古拉时启灵2",
        UnlockCondDesc = "活动@唤醒体凯蒂古拉启灵礼包2活动",
    },
    [78372] = {
        Desc = "获得波吕克斯时启灵2",
        Name = "获得波吕克斯时启灵2",
        UnlockCondDesc = "活动@唤醒体波吕克斯启灵礼包2活动",
    },
    [78373] = {
        Desc = "获得波吕克斯时启灵6",
        Name = "获得波吕克斯时启灵6",
        UnlockCondDesc = "活动@唤醒体波吕克斯启灵礼包2活动",
    },
    [78375] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78379] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78380] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78382] = {
        Desc = "获得阿拉克涅时启灵6",
        Name = "获得阿拉克涅时启灵6",
        UnlockCondDesc = "活动@唤醒体阿拉克涅启灵礼包2活动",
    },
    [78383] = {
        Desc = "获得阿拉克涅时启灵2",
        Name = "获得阿拉克涅时启灵2",
        UnlockCondDesc = "活动@唤醒体阿拉克涅启灵礼包2活动",
    },
    [78384] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78385] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78390] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78391] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78394] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78395] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78396] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78397] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78400] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78401] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78402] = {
        Desc = "获得皮克曼时启灵6",
        Name = "获得皮克曼时启灵6",
        UnlockCondDesc = "活动@唤醒体皮克曼启灵礼包2活动",
    },
    [78403] = {
        Desc = "获得皮克曼时启灵2",
        Name = "获得皮克曼时启灵2",
        UnlockCondDesc = "活动@唤醒体皮克曼启灵礼包2活动",
    },
    [78404] = {
        Desc = "获得卡斯托尔时启灵2",
        Name = "获得卡斯托尔时启灵2",
        UnlockCondDesc = "活动@唤醒体卡斯托尔启灵礼包2活动",
    },
    [78405] = {
        Desc = "获得卡斯托尔时启灵6",
        Name = "获得卡斯托尔时启灵6",
        UnlockCondDesc = "活动@唤醒体卡斯托尔启灵礼包2活动",
    },
    [78409] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78415] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78416] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78418] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78419] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78421] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78423] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78424] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78426] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78429] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78430] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78431] = {
        Desc = "获得卡拉布时启灵2",
        Name = "获得卡拉布时启灵2",
        UnlockCondDesc = "活动@唤醒体卡拉布启灵礼包2活动",
    },
    [78432] = {
        Desc = "获得卡拉布时启灵6",
        Name = "获得卡拉布时启灵6",
        UnlockCondDesc = "活动@唤醒体卡拉布启灵礼包2活动",
    },
    [78435] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78436] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78437] = {
        Desc = "获得亚弗戈蒙时启灵2",
        Name = "获得亚弗戈蒙时启灵2",
        UnlockCondDesc = "活动@唤醒体亚弗戈蒙启灵礼包2活动",
    },
    [78438] = {
        Desc = "获得克莱门汀时启灵2",
        Name = "获得克莱门汀时启灵2",
        UnlockCondDesc = "活动@唤醒体克莱门汀启灵礼包2活动",
    },
    [78440] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78441] = {
        Desc = "获得克莱门汀时启灵6",
        Name = "获得克莱门汀时启灵6",
        UnlockCondDesc = "活动@唤醒体克莱门汀启灵礼包2活动",
    },
    [78446] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78447] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78449] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78450] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78451] = {
        Desc = "获得黑法老时启灵2",
        Name = "获得黑法老时启灵2",
        UnlockCondDesc = "活动@唤醒体黑法老启灵礼包2活动",
    },
    [78453] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78458] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78459] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78460] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78466] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78468] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78470] = {
        Desc = "获得黑法老时启灵6",
        Name = "获得黑法老时启灵6",
        UnlockCondDesc = "活动@唤醒体黑法老启灵礼包2活动",
    },
    [78476] = {
        Desc = "获得兰提戈斯时启灵6",
        Name = "获得兰提戈斯时启灵6",
        UnlockCondDesc = "活动@唤醒体兰提戈斯启灵礼包2活动",
    },
    [78477] = {
        Desc = "获得兰提戈斯时启灵2",
        Name = "获得兰提戈斯时启灵2",
        UnlockCondDesc = "活动@唤醒体兰提戈斯启灵礼包2活动",
    },
    [78481] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78483] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78484] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78485] = {
        Desc = "获得秃鹫时启灵2",
        Name = "获得秃鹫时启灵2",
        UnlockCondDesc = "活动@唤醒体秃鹫启灵礼包2活动",
    },
    [78486] = {
        Desc = "获得秃鹫时启灵6",
        Name = "获得秃鹫时启灵6",
        UnlockCondDesc = "活动@唤醒体秃鹫启灵礼包2活动",
    },
    [78487] = {
        Desc = "获得亚弗戈蒙时启灵6",
        Name = "获得亚弗戈蒙时启灵6",
        UnlockCondDesc = "活动@唤醒体亚弗戈蒙启灵礼包2活动",
    },
    [78488] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78489] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78492] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78493] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78495] = {
        Desc = "获得克珀珊特时启灵6",
        Name = "获得克珀珊特时启灵6",
        UnlockCondDesc = "活动@唤醒体克珀珊特启灵礼包2活动",
    },
    [78496] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78497] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78499] = {
        Desc = "获得克珀珊特时启灵2",
        Name = "获得克珀珊特时启灵2",
        UnlockCondDesc = "活动@唤醒体克珀珊特启灵礼包2活动",
    },
    [78573] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78574] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78576] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78577] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78599] = {
        Desc = "最终战13回合内取胜",
        Name = "最终战13回合内取胜",
    },
    [78600] = {
        Desc = "最终战14回合内取胜",
        Name = "最终战14回合内取胜",
    },
    [78718] = {
        Desc = "使用血肉界域唤醒体在「记忆编码」中获胜2次",
    },
    [78719] = {
        Desc = "使用混沌界域唤醒体在「记忆编码」中获胜2次",
    },
    [78720] = {
        Desc = "使用深海界域唤醒体在「记忆编码」中获胜2次",
    },
    [78721] = {
        Desc = "使用超维界域唤醒体在「记忆编码」中获胜2次",
    },
    [78723] = {
        Desc = "暗潮虫鸣Ⅱ",
    },
    [78724] = {
        Desc = "暗潮虫鸣Ⅰ",
    },
    [78725] = {
        Desc = "暗潮虫鸣Ⅶ",
    },
    [78726] = {
        Desc = "暗潮虫鸣Ⅴ",
    },
    [78727] = {
        Desc = "暗潮虫鸣·免费",
    },
    [78728] = {
        Desc = "暗潮虫鸣Ⅵ",
    },
    [78729] = {
        Desc = "暗潮虫鸣Ⅲ",
    },
    [78730] = {
        Desc = "暗潮虫鸣Ⅳ",
    },
    [78740] = {
        Desc = "获得本源沉睡之主时启灵6",
        Name = "获得本源沉睡之主时启灵6",
        UnlockCondDesc = "活动@唤醒体本源沉睡之主启灵礼包2活动",
    },
    [78741] = {
        Desc = "本源沉睡之主同调率达到10 级",
    },
    [78742] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78743] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78745] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78746] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78748] = {
        Desc = "获得本源沉睡之主时启灵2",
        Name = "获得本源沉睡之主时启灵2",
        UnlockCondDesc = "活动@唤醒体本源沉睡之主启灵礼包2活动",
    },
    [78763] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78764] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78766] = {
        Desc = "获得本源深海淑女时启灵2",
        Name = "获得本源深海淑女时启灵2",
        UnlockCondDesc = "活动@唤醒体本源深海淑女启灵礼包2活动",
    },
    [78767] = {
        Desc = "获得本源深海淑女时启灵6",
        Name = "获得本源深海淑女时启灵6",
        UnlockCondDesc = "活动@唤醒体本源深海淑女启灵礼包2活动",
    },
    [78768] = {
        Desc = "本源深海淑女同调率达到10 级",
    },
    [78769] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [78770] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [79259] = {
        Desc = "不触发应急灵知体通关",
        Name = "不触发应急灵知体通关",
    },
    [79283] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79284] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79285] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79286] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79287] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79288] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79289] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79290] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79291] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79292] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [79304] = {
        Desc = "使用「纯白初遇」获得1次胜利",
    },
    [79305] = {
        Desc = "使用「陨日」获得1次胜利",
    },
    [79306] = {
        Desc = "使用「虚无瘟疫」获得1次胜利",
    },
    [79307] = {
        Desc = "使用「旋转，旋转」获得6次胜利",
    },
    [79308] = {
        Desc = "使用「鼠鼠的智慧」获得1次胜利",
    },
    [79309] = {
        Desc = "使用「纯白初遇」获得3次胜利",
    },
    [79310] = {
        Desc = "使用「灼热的吻别」获得6次胜利",
    },
    [79311] = {
        Desc = "使用「陨日」获得3次胜利",
    },
    [79312] = {
        Desc = "使用「牧羊人的手杖」获得3次胜利",
    },
    [79313] = {
        Desc = "使用「不朽的葬仪」获得1次胜利",
    },
    [79314] = {
        Desc = "使用「鼠鼠的智慧」获得3次胜利",
    },
    [79315] = {
        Desc = "使用「群山的觉悟」获得3次胜利",
    },
    [79316] = {
        Desc = "使用「小小心愿」获得3次胜利",
    },
    [79317] = {
        Desc = "使用「灵魂诞生」获得1次胜利",
    },
    [79318] = {
        Desc = "使用「深海的呼唤」获得6次胜利",
    },
    [79319] = {
        Desc = "使用「腐烂盛筵」获得6次胜利",
    },
    [79320] = {
        Desc = "使用「群星的庇佑」获得3次胜利",
    },
    [79321] = {
        Desc = "使用「腐烂盛筵」获得3次胜利",
    },
    [79322] = {
        Desc = "使用「门扉的答案」获得1次胜利",
    },
    [79323] = {
        Desc = "使用「牧羊人的手杖」获得6次胜利",
    },
    [79324] = {
        Desc = "使用「深海的呼唤」获得1次胜利",
    },
    [79325] = {
        Desc = "使用「深海的呼唤」获得3次胜利",
    },
    [79326] = {
        Desc = "使用「虚无瘟疫」获得3次胜利",
    },
    [79327] = {
        Desc = "使用「春天的献诗」获得6次胜利",
    },
    [79328] = {
        Desc = "使用「一声枪响」获得1次胜利",
    },
    [79329] = {
        Desc = "使用「不朽的葬仪」获得3次胜利",
    },
    [79330] = {
        Desc = "使用「酒馆之门」获得1次胜利",
    },
    [79331] = {
        Desc = "使用「永世执念」获得3次胜利",
    },
    [79332] = {
        Desc = "使用「小小心愿」获得1次胜利",
    },
    [79333] = {
        Desc = "使用「门扉的答案」获得6次胜利",
    },
    [79334] = {
        Desc = "使用「青石王座」获得6次胜利",
    },
    [79335] = {
        Desc = "使用「群星的庇佑」获得1次胜利",
    },
    [79336] = {
        Desc = "使用「群山的觉悟」获得6次胜利",
    },
    [79337] = {
        Desc = "使用「陨日」获得6次胜利",
    },
    [79338] = {
        Desc = "使用「阿库特之春」获得6次胜利",
    },
    [79339] = {
        Desc = "使用「鼠鼠的智慧」获得6次胜利",
    },
    [79340] = {
        Desc = "使用「暴食」获得6次胜利",
    },
    [79341] = {
        Desc = "使用「不朽的葬仪」获得6次胜利",
    },
    [79342] = {
        Desc = "使用「海之祭」获得6次胜利",
    },
    [79343] = {
        Desc = "使用「注射守护」获得1次胜利",
    },
    [79344] = {
        Desc = "使用「注射守护」获得3次胜利",
    },
    [79345] = {
        Desc = "使用「酒馆之门」获得3次胜利",
    },
    [79346] = {
        Desc = "使用「往昔的花与诗」获得3次胜利",
    },
    [79347] = {
        Desc = "使用「旋转，旋转」获得1次胜利",
    },
    [79348] = {
        Desc = "使用「魔女宽檐帽」获得6次胜利",
    },
    [79349] = {
        Desc = "使用「跨越回溯之扉」获得3次胜利",
    },
    [79350] = {
        Desc = "使用「第四乐章」获得6次胜利",
    },
    [79351] = {
        Desc = "使用「青石王座」获得1次胜利",
    },
    [79352] = {
        Desc = "使用「第四乐章」获得1次胜利",
    },
    [79353] = {
        Desc = "使用「酒馆之门」获得6次胜利",
    },
    [79354] = {
        Desc = "使用「虚无瘟疫」获得6次胜利",
    },
    [79355] = {
        Desc = "使用「一声枪响」获得6次胜利",
    },
    [79356] = {
        Desc = "使用「魔女宽檐帽」获得1次胜利",
    },
    [79357] = {
        Desc = "使用「旋转，旋转」获得3次胜利",
    },
    [79358] = {
        Desc = "使用「腐烂盛筵」获得1次胜利",
    },
    [79359] = {
        Desc = "使用「青石王座」获得3次胜利",
    },
    [79360] = {
        Desc = "使用「灼热的吻别」获得3次胜利",
    },
    [79361] = {
        Desc = "使用「灵魂诞生」获得3次胜利",
    },
    [79362] = {
        Desc = "使用「永世执念」获得1次胜利",
    },
    [79363] = {
        Desc = "使用「跨越回溯之扉」获得1次胜利",
    },
    [79364] = {
        Desc = "使用「灼热的吻别」获得1次胜利",
    },
    [79365] = {
        Desc = "使用「往昔的花与诗」获得6次胜利",
    },
    [79366] = {
        Desc = "使用「群星的庇佑」获得6次胜利",
    },
    [79367] = {
        Desc = "使用「春天的献诗」获得1次胜利",
    },
    [79368] = {
        Desc = "使用「群山的觉悟」获得1次胜利",
    },
    [79369] = {
        Desc = "使用「阿库特之春」获得3次胜利",
    },
    [79370] = {
        Desc = "使用「注射守护」获得6次胜利",
    },
    [79371] = {
        Desc = "使用「魔女宽檐帽」获得3次胜利",
    },
    [79372] = {
        Desc = "使用「海之祭」获得3次胜利",
    },
    [79373] = {
        Desc = "使用「跨越回溯之扉」获得6次胜利",
    },
    [79374] = {
        Desc = "使用「纯白初遇」获得6次胜利",
    },
    [79375] = {
        Desc = "使用「小小心愿」获得6次胜利",
    },
    [79376] = {
        Desc = "使用「暴食」获得3次胜利",
    },
    [79377] = {
        Desc = "使用「海之祭」获得1次胜利",
    },
    [79378] = {
        Desc = "使用「第四乐章」获得3次胜利",
    },
    [79379] = {
        Desc = "使用「暴食」获得1次胜利",
    },
    [79380] = {
        Desc = "使用「门扉的答案」获得3次胜利",
    },
    [79381] = {
        Desc = "使用「往昔的花与诗」获得1次胜利",
    },
    [79382] = {
        Desc = "使用「牧羊人的手杖」获得1次胜利",
    },
    [79383] = {
        Desc = "使用「一声枪响」获得3次胜利",
    },
    [79384] = {
        Desc = "使用「灵魂诞生」获得6次胜利",
    },
    [79385] = {
        Desc = "使用「阿库特之春」获得1次胜利",
    },
    [79386] = {
        Desc = "使用「永世执念」获得6次胜利",
    },
    [79387] = {
        Desc = "使用「春天的献诗」获得3次胜利",
    },
    [79483] = {
        Desc = "恐惧愈疗·界域",
    },
    [79484] = {
        Desc = "使用深海界域唤醒体在「恐惧愈疗」中获胜2次",
    },
    [79485] = {
        Desc = "使用深海界域唤醒体在「恐惧愈疗」中获胜1次",
    },
    [79486] = {
        Desc = "通关「记忆诊所」任意难度",
    },
    [79487] = {
        Desc = "使用超维界域唤醒体在「恐惧愈疗」中获胜2次",
    },
    [79488] = {
        Desc = "使用超维界域唤醒体在「恐惧愈疗」中获胜1次",
    },
    [79489] = {
        Desc = "通关「新生」癫狂难度",
    },
    [79490] = {
        Desc = "恐惧愈疗·通关",
    },
    [79491] = {
        Desc = "通关「逐火之蛾」任意难度",
    },
    [79492] = {
        Desc = "使用血肉界域唤醒体在「恐惧愈疗」中获胜1次",
    },
    [79493] = {
        Desc = "使用血肉界域唤醒体在「恐惧愈疗」中获胜2次",
    },
    [79494] = {
        Desc = "通关「新生」任意难度",
    },
    [79495] = {
        Desc = "通关「燃烧的世界」癫狂难度",
    },
    [79496] = {
        Desc = "通关「侵梦之时」癫狂难度",
    },
    [79497] = {
        Desc = "通关「记忆诊所」任意难度",
    },
    [79498] = {
        Desc = "通关「逐火之蛾」任意难度",
    },
    [79499] = {
        Desc = "通关「燃烧的世界」任意难度",
    },
    [79500] = {
        Desc = "恐惧愈疗·癫狂",
    },
    [79501] = {
        Desc = "通关「燃烧的世界」任意难度",
    },
    [79502] = {
        Desc = "通关「侵梦之时」任意难度",
    },
    [79503] = {
        Desc = "使用混沌界域唤醒体在「恐惧愈疗」中获胜1次",
    },
    [79504] = {
        Desc = "使用混沌界域唤醒体在「恐惧愈疗」中获胜2次",
    },
    [79505] = {
        Desc = "通关「新生」任意难度",
    },
    [79506] = {
        Desc = "通关「逐火之蛾」癫狂难度",
    },
    [79507] = {
        Desc = "完成「恐惧愈疗·通关」所有任务",
    },
    [79508] = {
        Desc = "通关「侵梦之时」任意难度",
    },
    [79509] = {
        Desc = "通关「记忆诊所」癫狂难度",
    },
    [79747] = {
        Desc = "获得克莱门汀",
        Name = "获得克莱门汀",
    },
    [79764] = {
        Desc = "本源歌者同调率达到10 级",
    },
    [79770] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [79771] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [79773] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [79774] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [79780] = {
        Desc = "获得本源歌者时启灵2",
        Name = "获得本源歌者时启灵2",
        UnlockCondDesc = "活动@唤醒体本源歌者启灵礼包2活动",
    },
    [79781] = {
        Desc = "获得本源歌者时启灵6",
        Name = "获得本源歌者时启灵6",
        UnlockCondDesc = "活动@唤醒体本源歌者启灵礼包2活动",
    },
    [80218] = {
        Desc = "击败拦路的「镇民」",
        Name = "目标",
    },
    [80219] = {
        Desc = "阻止「生命仪式」",
        Name = "目标",
    },
    [80220] = {
        Desc = "击溃宇宙@2的投影",
        Name = "目标",
    },
    [80221] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80222] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80223] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80224] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80225] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80226] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80227] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80228] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80229] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80230] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80231] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80232] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [80233] = {
        Desc = "确认「拉蒙娜」",
        Name = "目标",
    },
    [80234] = {
        Desc = "避免被巡逻队抓获",
        Name = "目标",
    },
    [80235] = {
        Desc = "甩脱「克莱门汀」们",
        Name = "目标",
    },
    [80236] = {
        Desc = "前往克莱门汀的诊疗室",
        Name = "目标",
    },
    [80237] = {
        Desc = "回家",
        Name = "目标",
    },
    [80238] = {
        Desc = "阻止赫伯特的「收容」",
        Name = "目标",
    },
    [80239] = {
        Desc = "摆脱医生的追捕",
        Name = "目标",
    },
    [80240] = {
        Desc = "深入阿尔比诺的记忆",
        Name = "目标",
    },
    [80241] = {
        Desc = "压制发狂的病人",
        Name = "目标",
    },
    [80286] = {
        Desc = "通关星辰篇第2章 2-9",
    },
    [80287] = {
        Desc = "通关星辰篇第2章 2-6 困难难度",
    },
    [80288] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [80289] = {
        Desc = "完成调查事件「蜕变」困难难度",
        Name = "聆听宇宙的嗡鸣·困难",
    },
    [80290] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80291] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80292] = {
        Desc = "通关星辰篇第2章「蜕变」",
    },
    [80293] = {
        Desc = "通关星辰篇第2章「蜕变」困难难度",
    },
    [80294] = {
        Desc = "通关星辰篇第2章 2-6 困难难度",
    },
    [80295] = {
        Desc = "在调查事件「@1@2」中共鸣9次",
        Name = "@1@2",
    },
    [80296] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [80297] = {
        Desc = "在调查事件「@1@2」中共鸣3次",
        Name = "@1@2",
    },
    [80298] = {
        Desc = "通关星辰篇第2章 2-9",
    },
    [80299] = {
        Desc = "在调查事件「@1@2」中共鸣11次",
        Name = "@1@2",
    },
    [80300] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80301] = {
        Desc = "通关星辰篇第2章「蜕变」",
    },
    [80302] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80303] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80304] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80305] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80306] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80307] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80309] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [80310] = {
        Desc = "通关星辰篇第2章「蜕变」困难难度",
    },
    [80419] = {
        Name = "重新通关星辰篇2_18",
    },
    [80433] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [80434] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [80435] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [80436] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [80993] = {
        Desc = "清扫工具达到",
    },
    [80994] = {
        Desc = "完成任意 3 个任务",
        Name = "今日扫除完成！",
    },
    [80995] = {
        Desc = "活动奖励",
    },
    [80996] = {
        Desc = "清扫工具达到",
    },
    [80997] = {
        Desc = "消耗 100000 蔷薇金券",
        Name = "背包整理",
    },
    [80998] = {
        Desc = "清扫工具达到",
    },
    [80999] = {
        Desc = "清扫工具达到",
    },
    [81000] = {
        Desc = "累计登录 6 天",
    },
    [81001] = {
        Desc = "任意调查行动通关 1 次",
        Name = "回忆除尘",
    },
    [81002] = {
        Desc = "累计登录 3 天",
    },
    [81003] = {
        Desc = "清扫工具达到",
    },
    [81004] = {
        Desc = "清扫工具达到",
    },
    [81005] = {
        Desc = "清扫工具达到",
    },
    [81006] = {
        Desc = "活动任务",
    },
    [81007] = {
        Desc = "完成 1 次相位对弈",
        Name = "维度消毒",
    },
    [81008] = {
        Desc = "累计登录 5 天",
    },
    [81009] = {
        Desc = "累计登录 7 天",
    },
    [81010] = {
        Desc = "清扫工具达到",
    },
    [81011] = {
        Desc = "累计登录 1 天",
    },
    [81012] = {
        Desc = "累计登录 4 天",
    },
    [81013] = {
        Desc = "累计登录 2 天",
    },
    [81014] = {
        Desc = "清扫工具达到",
    },
    [81015] = {
        Desc = "清扫工具达到",
    },
    [81016] = {
        Desc = "融蚀之墟中消耗 180 灵啡肽",
        Name = "融蚀清理",
    },
    [81017] = {
        Desc = "7天登录",
    },
    [81018] = {
        Desc = "幻梦深潜通关 1 次",
        Name = "梦境通风",
    },
    [81083] = {
        Desc = "邃海迷航·癫狂",
    },
    [81084] = {
        Desc = "通关「最终挽歌」任意难度",
    },
    [81085] = {
        Desc = "使用深海界域唤醒体在「邃海迷航」中获胜2次",
    },
    [81086] = {
        Desc = "通关「破旧罗盘」任意难度",
    },
    [81087] = {
        Desc = "使用深海界域唤醒体在「邃海迷航」中获胜1次",
    },
    [81088] = {
        Desc = "通关「最终挽歌」任意难度",
    },
    [81089] = {
        Desc = "通关「导航员手册」癫狂难度",
    },
    [81090] = {
        Desc = "通关「领航之光」癫狂难度",
    },
    [81091] = {
        Desc = "使用超维界域唤醒体在「邃海迷航」中获胜2次",
    },
    [81092] = {
        Desc = "通关「老式六分仪」癫狂难度",
    },
    [81093] = {
        Desc = "通关意识潜游「最后的引航」",
    },
    [81094] = {
        Desc = "通关「破旧罗盘」癫狂难度",
    },
    [81095] = {
        Desc = "通关「领航之光」任意难度",
    },
    [81096] = {
        Desc = "通关「破旧罗盘」任意难度",
    },
    [81097] = {
        Desc = "完成「邃海迷航·通关」所有成就",
    },
    [81098] = {
        Desc = "通关「领航之光」任意难度",
    },
    [81099] = {
        Desc = "通关「星辰轨迹」癫狂难度",
    },
    [81100] = {
        Desc = "通关「星辰轨迹」任意难度",
    },
    [81101] = {
        Desc = "通关「信号旗语」任意难度",
    },
    [81102] = {
        Desc = "通关「信号旗语」任意难度",
    },
    [81103] = {
        Desc = "通关「老式六分仪」任意难度",
    },
    [81104] = {
        Desc = "通关「古老海图」任意难度",
    },
    [81105] = {
        Desc = "通关「信号旗语」癫狂难度",
    },
    [81106] = {
        Desc = "通关「导航员手册」任意难度",
    },
    [81107] = {
        Desc = "通关「导航员手册」任意难度",
    },
    [81108] = {
        Desc = "通关「斑驳星盘」任意难度",
    },
    [81109] = {
        Desc = "使用血肉界域唤醒体在「邃海迷航」中获胜1次",
    },
    [81110] = {
        Desc = "使用超维界域唤醒体在「邃海迷航」中获胜1次",
    },
    [81111] = {
        Desc = "通关「最终挽歌」癫狂难度",
    },
    [81112] = {
        Desc = "邃海迷航·通关",
    },
    [81113] = {
        Desc = "通关「星辰轨迹」任意难度",
    },
    [81114] = {
        Desc = "通关「古老海图」任意难度",
    },
    [81115] = {
        Desc = "通关「古老海图」癫狂难度",
    },
    [81116] = {
        Desc = "通关「斑驳星盘」癫狂难度",
    },
    [81117] = {
        Desc = "通关「老式六分仪」任意难度",
    },
    [81118] = {
        Desc = "通关「斑驳星盘」任意难度",
    },
    [81119] = {
        Desc = "邃海迷航·界域",
    },
    [81120] = {
        Desc = "使用混沌界域唤醒体在「邃海迷航」中获胜2次",
    },
    [81121] = {
        Desc = "使用血肉界域唤醒体在「邃海迷航」中获胜2次",
    },
    [81122] = {
        Desc = "使用混沌界域唤醒体在「邃海迷航」中获胜1次",
    },
    [81481] = {
        Desc = "在不依靠环行·拉蒙娜的协助下，击败「宇宙@2投影」。",
        Name = "聆听宇宙的嗡鸣·隐藏",
    },
    [81772] = {
        Name = "击败BOSS1N次",
    },
    [81773] = {
        Name = "击败BOSS7N次",
    },
    [81774] = {
        Name = "击杀全部BOSS",
    },
    [81775] = {
        Name = "击败BOSS3N次",
    },
    [81776] = {
        Name = "击败BOSS2N次",
    },
    [81777] = {
        Name = "击败BOSS6N次",
    },
    [81778] = {
        Name = "击败BOSS4N次",
    },
    [81779] = {
        Name = "击败BOSS5N次",
    },
    [84111] = {
        Name = "重新通关克珀珊特支线关卡普通4",
    },
    [84143] = {
        Desc = "累计登录2天",
    },
    [84144] = {
        Desc = "累计登录3天",
    },
    [84145] = {
        Desc = "累计登录2天",
    },
    [84146] = {
        Desc = "累计登录5天",
    },
    [84147] = {
        Desc = "累计登录8天",
    },
    [84148] = {
        Desc = "累计登录2天",
    },
    [84149] = {
        Desc = "累计登录5天",
    },
    [84150] = {
        Desc = "累计登录10天",
    },
    [84151] = {
        Desc = "累计登录5天",
    },
    [84152] = {
        Desc = "累计登录10天",
    },
    [84153] = {
        Desc = "累计登录4天",
    },
    [84154] = {
        Desc = "累计登录9天",
    },
    [84155] = {
        Desc = "累计登录3天",
    },
    [84156] = {
        Desc = "累计登录6天",
    },
    [84157] = {
        Desc = "累计登录2天",
    },
    [84158] = {
        Desc = "累计登录4天",
    },
    [84159] = {
        Desc = "累计登录3天",
    },
    [84160] = {
        Desc = "累计登录1天",
    },
    [84161] = {
        Desc = "累计登录7天",
    },
    [84162] = {
        Desc = "累计登录5天",
    },
    [84163] = {
        Desc = "累计登录1天",
    },
    [84164] = {
        Desc = "累计登录1天",
    },
    [84165] = {
        Desc = "累计登录8天",
    },
    [84166] = {
        Desc = "累计登录7天",
    },
    [84167] = {
        Desc = "累计登录4天",
    },
    [84168] = {
        Desc = "累计登录6天",
    },
    [84169] = {
        Desc = "累计登录4天",
    },
    [84170] = {
        Desc = "累计登录9天",
    },
    [84171] = {
        Desc = "累计登录1天",
    },
    [84172] = {
        Desc = "累计登录3天",
    },
    [84323] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [84324] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [84325] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [84326] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [84349] = {
        Desc = "完成意识潜游「最后的引航」",
        Name = "繁星与深渊的指引",
    },
    [88945] = {
        Desc = "通关「破开囚笼」任意难度",
    },
    [88946] = {
        Desc = "通关异梦视界「天边之外·上」",
    },
    [88947] = {
        Desc = "使用混沌界域唤醒体在「飞跃青空」中获胜2次",
    },
    [88948] = {
        Desc = "通关「孤独之旅」任意难度",
    },
    [88949] = {
        Desc = "使用深海界域唤醒体在「飞跃青空」中获胜1次",
    },
    [88950] = {
        Desc = "使用混沌界域唤醒体在「飞跃青空」中获胜1次",
    },
    [88951] = {
        Desc = "通关「传烛者」任意难度",
    },
    [88952] = {
        Desc = "通关「破开囚笼」癫狂难度",
    },
    [88953] = {
        Desc = "通关「破开囚笼」任意难度",
    },
    [88954] = {
        Desc = "使用超维界域唤醒体在「飞跃青空」中获胜1次",
    },
    [88955] = {
        Desc = "通关「自由与死亡」癫狂难度",
    },
    [88956] = {
        Desc = "通关「孤独之旅」任意难度",
    },
    [88957] = {
        Desc = "飞跃青空·癫狂",
    },
    [88958] = {
        Desc = "通关「自由与死亡」任意难度",
    },
    [88959] = {
        Desc = "通关「自由与死亡」任意难度",
    },
    [88960] = {
        Desc = "通关「无尽沙」任意难度",
    },
    [88961] = {
        Desc = "完成「飞跃青空·通关」所有成就",
    },
    [88962] = {
        Desc = "通关「传烛者」任意难度",
    },
    [88963] = {
        Desc = "通关「无尽沙」癫狂难度",
    },
    [88964] = {
        Desc = "通关「愚者」癫狂难度",
    },
    [88965] = {
        Desc = "通关「昨日之梦」癫狂难度",
    },
    [88966] = {
        Desc = "通关「孤独之旅」癫狂难度",
    },
    [88967] = {
        Desc = "使用血肉界域唤醒体在「飞跃青空」中获胜2次",
    },
    [88968] = {
        Desc = "通关「昨日之梦」任意难度",
    },
    [88969] = {
        Desc = "飞跃青空·界域",
    },
    [88970] = {
        Desc = "使用深海界域唤醒体在「飞跃青空」中获胜2次",
    },
    [88971] = {
        Desc = "飞跃青空·通关",
    },
    [88972] = {
        Desc = "通关「无尽沙」任意难度",
    },
    [88973] = {
        Desc = "使用血肉界域唤醒体在「飞跃青空」中获胜1次",
    },
    [88974] = {
        Desc = "通关「愚者」任意难度",
    },
    [88975] = {
        Desc = "通关「传烛者」癫狂难度",
    },
    [88976] = {
        Desc = "使用超维界域唤醒体在「飞跃青空」中获胜2次",
    },
    [88977] = {
        Desc = "通关「昨日之梦」任意难度",
    },
    [88978] = {
        Desc = "通关「愚者」任意难度",
    },
    [89577] = {
        Desc = "累计登录 12 天",
    },
    [89578] = {
        Desc = "累计登录 15 天",
    },
    [89579] = {
        Desc = "累计登录 2 天",
    },
    [89580] = {
        Desc = "累计登录 10 天",
    },
    [89581] = {
        Desc = "累计登录 11 天",
    },
    [89582] = {
        Desc = "累计登录 3 天",
    },
    [89583] = {
        Desc = "累计登录 6 天",
    },
    [89584] = {
        Desc = "累计登录 16 天",
    },
    [89585] = {
        Desc = "累计登录 4 天",
    },
    [89586] = {
        Desc = "累计登录 1 天",
    },
    [89587] = {
        Desc = "累计登录 7 天",
    },
    [89588] = {
        Desc = "累计登录 14 天",
    },
    [89589] = {
        Desc = "累计登录 8 天",
    },
    [89590] = {
        Desc = "累计登录 5 天",
    },
    [89591] = {
        Desc = "累计登录 13 天",
    },
    [89592] = {
        Desc = "累计登录 9 天",
    },
    [89844] = {
        Desc = "首次命轨合契唤醒({s1}/1)",
        Name = "完成任务领取幻衣绘形券",
    },
    [89845] = {
        Desc = "7日登录({s1}/7)",
        Name = "完成任务领取幻衣绘形券",
    },
    [89846] = {
        Desc = "击退异动海潮集群({s1}/30)",
        Name = "完成任务领取幻衣绘形券",
    },
    [90036] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [90037] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [90038] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [90039] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [90866] = {
        Desc = "渊海胎动Ⅰ",
    },
    [90867] = {
        Desc = "临时文本Ⅰ",
    },
    [90868] = {
        Desc = "临时文本·免费",
    },
    [90869] = {
        Desc = "颅庭挽歌Ⅶ",
    },
    [90870] = {
        Desc = "临时文本Ⅳ",
    },
    [90871] = {
        Desc = "共轭命途Ⅲ",
    },
    [90872] = {
        Desc = "颅庭挽歌Ⅰ",
    },
    [90873] = {
        Desc = "临时文本Ⅴ",
    },
    [90874] = {
        Desc = "渊海胎动Ⅵ",
    },
    [90875] = {
        Desc = "临时文本Ⅰ",
    },
    [90876] = {
        Desc = "渊海胎动·免费",
    },
    [90877] = {
        Desc = "颅庭挽歌·免费",
    },
    [90878] = {
        Desc = "颅庭挽歌Ⅵ",
    },
    [90879] = {
        Desc = "临时文本Ⅳ",
    },
    [90880] = {
        Desc = "临时文本·免费",
    },
    [90881] = {
        Desc = "颅庭挽歌Ⅲ",
    },
    [90882] = {
        Desc = "共轭命途Ⅱ",
    },
    [90883] = {
        Desc = "临时文本Ⅴ",
    },
    [90884] = {
        Desc = "颅庭挽歌Ⅴ",
    },
    [90885] = {
        Desc = "临时文本Ⅵ",
    },
    [90886] = {
        Desc = "临时文本Ⅶ",
    },
    [90887] = {
        Desc = "共轭命途Ⅵ",
    },
    [90888] = {
        Desc = "共轭命途Ⅳ",
    },
    [90889] = {
        Desc = "颅庭挽歌Ⅳ",
    },
    [90890] = {
        Desc = "共轭命途Ⅴ",
    },
    [90891] = {
        Desc = "共轭命途Ⅰ",
    },
    [90892] = {
        Desc = "临时文本Ⅲ",
    },
    [90893] = {
        Desc = "渊海胎动Ⅱ",
    },
    [90894] = {
        Desc = "临时文本Ⅲ",
    },
    [90895] = {
        Desc = "共轭命途Ⅶ",
    },
    [90896] = {
        Desc = "颅庭挽歌Ⅱ",
    },
    [90897] = {
        Desc = "渊海胎动Ⅶ",
    },
    [90898] = {
        Desc = "渊海胎动Ⅴ",
    },
    [90899] = {
        Desc = "渊海胎动Ⅳ",
    },
    [90900] = {
        Desc = "临时文本Ⅵ",
    },
    [90901] = {
        Desc = "共轭命途·免费",
    },
    [90902] = {
        Desc = "临时文本Ⅱ",
    },
    [90903] = {
        Desc = "渊海胎动Ⅲ",
    },
    [90904] = {
        Desc = "临时文本Ⅶ",
    },
    [90905] = {
        Desc = "临时文本Ⅱ",
    },
    [91028] = {
        Desc = "通关「勇士桂冠」癫狂难度",
    },
    [91029] = {
        Desc = "使用混沌界域唤醒体在「神圣的猎食」中获胜1次",
    },
    [91030] = {
        Desc = "使用血肉界域唤醒体在「神圣的猎食」中获胜1次",
    },
    [91031] = {
        Desc = "使用超维界域唤醒体在「神圣的猎食」中获胜1次",
    },
    [91032] = {
        Desc = "使用血肉界域唤醒体在「神圣的猎食」中获胜2次",
    },
    [91033] = {
        Desc = "神圣的猎食·通关",
    },
    [91034] = {
        Desc = "通关「凶猛猎手」任意难度",
    },
    [91035] = {
        Desc = "神圣的猎食·癫狂",
    },
    [91036] = {
        Desc = "通关「远征号角」任意难度",
    },
    [91037] = {
        Desc = "通关「合作智慧」任意难度",
    },
    [91038] = {
        Desc = "使用深海界域唤醒体在「神圣的猎食」中获胜2次",
    },
    [91039] = {
        Desc = "使用超维界域唤醒体在「神圣的猎食」中获胜2次",
    },
    [91040] = {
        Desc = "通关异梦视界「征厨房记」",
    },
    [91041] = {
        Desc = "通关「勇士桂冠」任意难度",
    },
    [91042] = {
        Desc = "通关「勇士桂冠」任意难度",
    },
    [91043] = {
        Desc = "使用深海界域唤醒体在「神圣的猎食」中获胜1次",
    },
    [91044] = {
        Desc = "通关「荣耀凯旋」任意难度",
    },
    [91045] = {
        Desc = "通关「凶猛猎手」任意难度",
    },
    [91046] = {
        Desc = "通关「合作智慧」癫狂难度",
    },
    [91047] = {
        Desc = "通关「远征号角」任意难度",
    },
    [91048] = {
        Desc = "通关「合作智慧」任意难度",
    },
    [91049] = {
        Desc = "通关「荣耀凯旋」任意难度",
    },
    [91050] = {
        Desc = "完成「神圣的猎食·通关」所有成就",
    },
    [91051] = {
        Desc = "通关「远征号角」癫狂难度",
    },
    [91052] = {
        Desc = "通关「荣耀凯旋」癫狂难度",
    },
    [91053] = {
        Desc = "神圣的猎食·界域",
    },
    [91054] = {
        Desc = "通关「凶猛猎手」癫狂难度",
    },
    [91055] = {
        Desc = "使用混沌界域唤醒体在「神圣的猎食」中获胜2次",
    },
    [91129] = {
        Desc = "等级达到20级",
    },
    [91131] = {
        Desc = "等级达到5级",
    },
    [91149] = {
        Desc = "等级达到15级",
    },
    [91154] = {
        Desc = "等级达到10级",
    },
    [91332] = {
        Desc = "击败杜勒赛因",
        Name = "目标",
    },
    [91333] = {
        Desc = "击溃入侵者",
        Name = "目标",
    },
    [91334] = {
        Desc = "击溃「腐潮之傀」，守护葬骸城",
        Name = "目标",
    },
    [91335] = {
        Desc = "击败蹈海者",
        Name = "目标",
    },
    [91336] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91337] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91338] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91339] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91340] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91341] = {
        Desc = "破坏皮克曼的「画作」",
        Name = "目标",
    },
    [91342] = {
        Desc = "击败敌人，进入食尸鬼王城",
        Name = "目标",
    },
    [91343] = {
        Desc = "摆脱食尸鬼的追捕",
        Name = "目标",
    },
    [91344] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91345] = {
        Desc = "击败融蚀体",
        Name = "目标",
    },
    [91346] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91347] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91348] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91349] = {
        Desc = "击退戈利亚，破坏法阵",
        Name = "目标",
    },
    [91350] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [91351] = {
        Desc = "击败管家弗兰",
        Name = "目标",
    },
    [91357] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91358] = {
        Desc = "通关星辰篇第3章 3-5",
    },
    [91359] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [91360] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91361] = {
        Desc = "通关星辰篇第3章 3-5 困难难度",
    },
    [91362] = {
        Desc = "通关星辰篇第3章「餍飨」困难难度",
    },
    [91363] = {
        Desc = "完成调查事件「餍飨」困难难度",
        Name = "骨与灵的共餐·困难",
    },
    [91364] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91365] = {
        Desc = "通关星辰篇第3章「餍飨」",
    },
    [91366] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91367] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91368] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91370] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91371] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91372] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91373] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [91379] = {
        Desc = "通关星辰篇第3章 2-5 困难难度",
    },
    [91380] = {
        Desc = "通关星辰篇第3章 2-5",
    },
    [91381] = {
        Desc = "通关星辰篇第3章「餍飨」困难难度",
    },
    [91382] = {
        Desc = "通关星辰篇第3章「餍飨」",
    },
    [91436] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [91437] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [91438] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [91439] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [91720] = {
        Desc = "7日登录({s1}/7)",
        Name = "完成任务领取幻衣绘形券",
    },
    [91721] = {
        Desc = "通关全部癫狂难度({s1}/5)",
        Name = "完成任务领取幻衣绘形券",
    },
    [91786] = {
        Desc = "使用血肉界域唤醒体在「神国诞临」中获胜2次",
    },
    [91787] = {
        Desc = "使用混沌界域唤醒体在「神国诞临」中获胜2次",
    },
    [91788] = {
        Desc = "使用深海界域唤醒体在「神国诞临」中获胜2次",
    },
    [91789] = {
        Desc = "使用超维界域唤醒体在「神国诞临」中获胜2次",
    },
    [94489] = {
        Desc = "将6名混沌角色提升至80级",
        Name = "界域精通Ⅹ",
    },
    [94490] = {
        Desc = "将6名深海角色提升至70级",
        Name = "界域精通Ⅸ",
    },
    [94491] = {
        Desc = "将6名超维角色提升至70级",
        Name = "界域精通Ⅸ",
    },
    [94492] = {
        Desc = "将6名血肉角色提升至80级",
        Name = "界域精通Ⅹ",
    },
    [94493] = {
        Desc = "将6名深海角色提升至80级",
        Name = "界域精通Ⅹ",
    },
    [94494] = {
        Desc = "将6名血肉角色提升至70级",
        Name = "界域精通Ⅸ",
    },
    [94495] = {
        Desc = "将6名混沌角色提升至70级",
        Name = "界域精通Ⅸ",
    },
    [94496] = {
        Desc = "将6名超维角色提升至80级",
        Name = "界域精通Ⅹ",
    },
    [94497] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅹ",
    },
    [94498] = {
        Desc = "完成本章所有任务后可领取",
        Name = "界域精通Ⅸ",
    },
    [94699] = {
        Desc = "颅庭挽歌·限时专属",
    },
    [94861] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [94863] = {
        Desc = "累计唤醒 100 次",
    },
    [94865] = {
        Desc = "使用助战 3 次",
    },
    [94867] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [94871] = {
        Desc = "通关 1 次凯蒂古拉试玩关卡",
    },
    [94874] = {
        Desc = "完成 2 周每周试炼",
    },
    [94876] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [94877] = {
        Desc = "完成 20 次派遣",
    },
    [94882] = {
        Desc = "累计登录 1 天",
    },
    [94885] = {
        Desc = "完成 2 周每周试炼",
    },
    [94886] = {
        Desc = "通关 1 次凯蒂古拉试玩关卡",
    },
    [94888] = {
        Desc = "使用助战 3 次",
    },
    [94891] = {
        Desc = "累计登录 1 天",
    },
    [94895] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [94898] = {
        Desc = "累计唤醒 100 次",
    },
    [94901] = {
        Desc = "完成 20 次派遣",
    },
    [95192] = {
        Desc = "通关「地表的太阳」癫狂难度",
    },
    [95193] = {
        Desc = "使用血肉界域唤醒体在「烬灭追猎」中获胜2次",
    },
    [95194] = {
        Desc = "通关「无声的世界」任意难度",
    },
    [95195] = {
        Desc = "使用混沌界域唤醒体在「烬灭追猎」中获胜1次",
    },
    [95196] = {
        Desc = "通关意识潜游「不朽极昼」",
    },
    [95197] = {
        Desc = "通关「契约目标」任意难度",
    },
    [95198] = {
        Desc = "通关「无声的世界」癫狂难度",
    },
    [95199] = {
        Desc = "通关「契约目标」任意难度",
    },
    [95200] = {
        Desc = "通关「地表的太阳」任意难度",
    },
    [95201] = {
        Desc = "通关「炽焰宣判」任意难度",
    },
    [95202] = {
        Desc = "使用深海界域唤醒体在「烬灭追猎」中获胜1次",
    },
    [95203] = {
        Desc = "通关「亘古誓言」任意难度",
    },
    [95204] = {
        Desc = "通关「炽焰宣判」任意难度",
    },
    [95205] = {
        Desc = "使用超维界域唤醒体在「烬灭追猎」中获胜1次",
    },
    [95206] = {
        Desc = "使用混沌界域唤醒体在「烬灭追猎」中获胜2次",
    },
    [95207] = {
        Desc = "通关「覆世之光」任意难度",
    },
    [95208] = {
        Desc = "通关「地表的太阳」任意难度",
    },
    [95209] = {
        Desc = "使用血肉界域唤醒体在「烬灭追猎」中获胜1次",
    },
    [95210] = {
        Desc = "使用超维界域唤醒体在「烬灭追猎」中获胜2次",
    },
    [95211] = {
        Desc = "通关「炽焰宣判」癫狂难度",
    },
    [95212] = {
        Desc = "烬灭追猎·癫狂",
    },
    [95213] = {
        Desc = "使用深海界域唤醒体在「烬灭追猎」中获胜2次",
    },
    [95214] = {
        Desc = "通关「契约目标」癫狂难度",
    },
    [95215] = {
        Desc = "通关「无声的世界」任意难度",
    },
    [95216] = {
        Desc = "通关「覆世之光」任意难度",
    },
    [95217] = {
        Desc = "烬灭追猎·界域",
    },
    [95218] = {
        Desc = "通关「炼狱之歌」任意难度",
    },
    [95219] = {
        Desc = "通关「亘古誓言」任意难度",
    },
    [95220] = {
        Desc = "通关「亘古誓言」癫狂难度",
    },
    [95221] = {
        Desc = "通关「覆世之光」癫狂难度",
    },
    [95222] = {
        Desc = "通关「炼狱之歌」任意难度",
    },
    [95223] = {
        Desc = "完成「烬灭追猎·通关」所有成就",
    },
    [95224] = {
        Desc = "通关「炼狱之歌」癫狂难度",
    },
    [95225] = {
        Desc = "烬灭追猎·通关",
    },
    [95470] = {
        Desc = "战胜N",
        Name = "目标",
    },
    [95520] = {
        Desc = "累计提取 16000 源液",
    },
    [95521] = {
        Desc = "累计提取 25000 源液",
    },
    [95522] = {
        Desc = "累计提取 13000 源液",
    },
    [95523] = {
        Desc = "累计提取 8000 源液",
    },
    [95524] = {
        Desc = "累计提取 2000 源液",
    },
    [95525] = {
        Desc = "累计提取 20000 源液",
    },
    [95526] = {
        Desc = "累计提取 4000 源液",
    },
    [95527] = {
        Desc = "累计提取 5000 源液",
    },
    [95532] = {
        Desc = "花园往事·癫狂",
    },
    [95533] = {
        Desc = "通关「灰烬」癫狂难度",
    },
    [95534] = {
        Desc = "通关「渺小王国」癫狂难度",
    },
    [95535] = {
        Desc = "通关「第一朵玫瑰」癫狂难度",
    },
    [95536] = {
        Desc = "通关「执手」癫狂难度",
    },
    [95537] = {
        Desc = "通关「盛开的诗篇」癫狂难度",
    },
    [95543] = {
        Desc = "通关「第一朵玫瑰」任意难度",
    },
    [95544] = {
        Desc = "通关「执手」任意难度",
    },
    [95545] = {
        Desc = "通关「盛开的诗篇」任意难度",
    },
    [95546] = {
        Desc = "通关「灰烬」任意难度",
    },
    [95547] = {
        Desc = "通关「渺小王国」任意难度",
    },
    [95830] = {
        Desc = "噬灵之飨·界域",
    },
    [95831] = {
        Desc = "通关「亡焰炙魂」癫狂难度",
    },
    [95832] = {
        Desc = "通关「腐殖调香」任意难度",
    },
    [95833] = {
        Desc = "通关「腐殖调香」癫狂难度",
    },
    [95834] = {
        Desc = "通关「沉棺开启」任意难度",
    },
    [95835] = {
        Desc = "使用血肉界域唤醒体在「噬灵之飨」中获胜2次",
    },
    [95836] = {
        Desc = "获得杜勒赛因时启灵2",
        Name = "获得杜勒赛因时启灵2",
        UnlockCondDesc = "活动@唤醒体杜勒赛因启灵礼包2活动",
    },
    [95837] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [95838] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [95839] = {
        Desc = "通关「沉棺开启」任意难度",
    },
    [95840] = {
        Desc = "使用混沌界域唤醒体在「噬灵之飨」中获胜1次",
    },
    [95841] = {
        Desc = "使用血肉界域唤醒体在「噬灵之飨」中获胜1次",
    },
    [95842] = {
        Desc = "通关「骨血剥离」癫狂难度",
    },
    [95843] = {
        Desc = "通关「灵龛盛筵」癫狂难度",
    },
    [95844] = {
        Desc = "通关「亡焰炙魂」任意难度",
    },
    [95845] = {
        Desc = "通关「亡焰炙魂」任意难度",
    },
    [95846] = {
        Desc = "杜勒赛因同调率达到10 级",
    },
    [95847] = {
        Desc = "噬灵之飨·通关",
    },
    [95848] = {
        Desc = "完成「噬灵之飨·通关」所有任务",
    },
    [95849] = {
        Desc = "通关「沉棺开启」癫狂难度",
    },
    [95850] = {
        Desc = "获得杜勒赛因时启灵6",
        Name = "获得杜勒赛因时启灵6",
        UnlockCondDesc = "活动@唤醒体杜勒赛因启灵礼包2活动",
    },
    [95853] = {
        Desc = "通关「骨血剥离」任意难度",
    },
    [95854] = {
        Desc = "噬灵之飨·癫狂",
    },
    [95855] = {
        Desc = "通关「灵龛盛筵」任意难度",
    },
    [95856] = {
        Desc = "使用深海界域唤醒体在「噬灵之飨」中获胜1次",
    },
    [95857] = {
        Desc = "通关「腐殖调香」任意难度",
    },
    [95858] = {
        Desc = "使用超维界域唤醒体在「噬灵之飨」中获胜1次",
    },
    [95860] = {
        Desc = "使用超维界域唤醒体在「噬灵之飨」中获胜2次",
    },
    [95861] = {
        Desc = "通关「骨血剥离」任意难度",
    },
    [95862] = {
        Desc = "使用深海界域唤醒体在「噬灵之飨」中获胜2次",
    },
    [95863] = {
        Desc = "通关「灵龛盛筵」任意难度",
    },
    [95864] = {
        Desc = "使用混沌界域唤醒体在「噬灵之飨」中获胜2次",
    },
    [95865] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [95866] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [96333] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [96334] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [96335] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [96336] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [96618] = {
        Desc = "在商店中使用金券进行 3 次兑换",
    },
    [96619] = {
        Desc = "完成 20 次派遣",
    },
    [96620] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [96621] = {
        Desc = "通关 1 次「24」混沌试玩关卡",
    },
    [96622] = {
        Desc = "完成 2 周所有每周试炼任务",
    },
    [96623] = {
        Desc = "通关超验存在 1 次",
    },
    [96624] = {
        Desc = "累计登录 15 天",
    },
    [96625] = {
        Desc = "完成 20 次派遣",
    },
    [96626] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [96627] = {
        Desc = "通关超验存在 1 次",
    },
    [96628] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [96629] = {
        Desc = "累计登录 1 天",
    },
    [96630] = {
        Desc = "累计登录 1 天",
    },
    [96631] = {
        Desc = "在商店中使用金券进行 3 次兑换",
    },
    [96632] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [96633] = {
        Desc = "通关 1 次「24」混沌试玩关卡",
    },
    [96840] = {
        Desc = "异界图卷·通关",
    },
    [96841] = {
        Desc = "通关「地狱之变」任意难度",
    },
    [96842] = {
        Desc = "通关「金牛疯舞」任意难度",
    },
    [96843] = {
        Desc = "通关「线魂肆虐」任意难度",
    },
    [96844] = {
        Desc = "通关「狂欢定格」癫狂难度",
    },
    [96845] = {
        Desc = "通关「金牛疯舞」癫狂难度",
    },
    [96846] = {
        Desc = "使用超维界域唤醒体在「异界图卷」中获胜2次",
    },
    [96847] = {
        Desc = "通关「灵感侵染」任意难度",
    },
    [96848] = {
        Desc = "通关「血色蔓延」癫狂难度",
    },
    [96849] = {
        Desc = "通关「血色蔓延」任意难度",
    },
    [96850] = {
        Desc = "通关「金牛疯舞」任意难度",
    },
    [96851] = {
        Desc = "通关「血色蔓延」任意难度",
    },
    [96852] = {
        Desc = "使用混沌界域唤醒体在「异界图卷」中获胜2次",
    },
    [96853] = {
        Desc = "完成「异界图卷·通关」所有成就",
    },
    [96854] = {
        Desc = "通关「线魂肆虐」任意难度",
    },
    [96855] = {
        Desc = "通关「狂欢定格」任意难度",
    },
    [96856] = {
        Desc = "异界图卷·界域",
    },
    [96857] = {
        Desc = "使用深海界域唤醒体在「异界图卷」中获胜2次",
    },
    [96858] = {
        Desc = "通关「线魂肆虐」癫狂难度",
    },
    [96859] = {
        Desc = "使用血肉界域唤醒体在「异界图卷」中获胜1次",
    },
    [96860] = {
        Desc = "通关「地狱之变」任意难度",
    },
    [96861] = {
        Desc = "使用混沌界域唤醒体在「异界图卷」中获胜1次",
    },
    [96862] = {
        Desc = "通关意识潜游「畸世绘」",
    },
    [96863] = {
        Desc = "通关「梦魇堆垒」任意难度",
    },
    [96864] = {
        Desc = "使用深海界域唤醒体在「异界图卷」中获胜1次",
    },
    [96865] = {
        Desc = "通关「灵感侵染」癫狂难度",
    },
    [96866] = {
        Desc = "通关「梦魇堆垒」任意难度",
    },
    [96867] = {
        Desc = "异界图卷·癫狂",
    },
    [96868] = {
        Desc = "通关「狂欢定格」任意难度",
    },
    [96869] = {
        Desc = "通关「灵感侵染」任意难度",
    },
    [96870] = {
        Desc = "使用血肉界域唤醒体在「异界图卷」中获胜2次",
    },
    [96871] = {
        Desc = "通关「地狱之变」癫狂难度",
    },
    [96872] = {
        Desc = "通关「梦魇堆垒」癫狂难度",
    },
    [96873] = {
        Desc = "使用超维界域唤醒体在「异界图卷」中获胜1次",
    },
    [97192] = {
        Desc = "累计登录 1 天",
    },
    [97193] = {
        Desc = "完成 20 次派遣",
    },
    [97194] = {
        Desc = "累计登录 1 天",
    },
    [97195] = {
        Desc = "通关 1 次杜勒赛因试玩关卡",
    },
    [97196] = {
        Desc = "完成 2 周每周试炼",
    },
    [97197] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [97198] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [97199] = {
        Desc = "通关超验存在 1 次",
    },
    [97200] = {
        Desc = "通关超验存在 1 次",
    },
    [97201] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [97202] = {
        Desc = "完成 3 次每日试训",
    },
    [97203] = {
        Desc = "通关 1 次杜勒赛因试玩关卡",
    },
    [97243] = {
        Desc = "完成 20 次派遣",
    },
    [97244] = {
        Desc = "完成 2 周每周试炼",
    },
    [97245] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [97246] = {
        Desc = "完成 3 次每日试训",
    },
    [97309] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [97310] = {
        Desc = "在调查事件「@1@2」中共鸣9次",
        Name = "@1@2",
    },
    [97311] = {
        Desc = "在调查事件「@1@2」中共鸣2次",
        Name = "@1@2",
    },
    [97312] = {
        Desc = "在调查事件「@1@2」中共鸣4次",
        Name = "@1@2",
    },
    [97322] = {
        Desc = "在完美守护溟梦之帷时，击败「腐潮之傀」。",
        Name = "一个承诺，一次守望·隐藏",
    },
    [97673] = {
        Desc = "通关「第五日」癫狂难度",
    },
    [97674] = {
        Desc = "通关「第一日」癫狂难度",
    },
    [97675] = {
        Desc = "通关「第二日」任意难度",
    },
    [97676] = {
        Desc = "创生七日·通关",
    },
    [97677] = {
        Desc = "通关「第七日」任意难度",
    },
    [97678] = {
        Desc = "使用混沌界域唤醒体在「创生七日」中获胜1次",
    },
    [97679] = {
        Desc = "完成「创生七日·通关」所有成就",
    },
    [97680] = {
        Desc = "通关「第二日」癫狂难度",
    },
    [97681] = {
        Desc = "通关「第七日」癫狂难度",
    },
    [97682] = {
        Desc = "通关「第七日」任意难度",
    },
    [97683] = {
        Desc = "通关「第六日」任意难度",
    },
    [97684] = {
        Desc = "通关「第一日」任意难度",
    },
    [97685] = {
        Desc = "通关「第三日」癫狂难度",
    },
    [97686] = {
        Desc = "使用超维界域唤醒体在「创生七日」中获胜1次",
    },
    [97687] = {
        Desc = "使用血肉界域唤醒体在「创生七日」中获胜1次",
    },
    [97688] = {
        Desc = "通关「第四日」癫狂难度",
    },
    [97689] = {
        Desc = "通关「第一日」任意难度",
    },
    [97690] = {
        Desc = "使用超维界域唤醒体在「创生七日」中获胜2次",
    },
    [97691] = {
        Desc = "通关「第四日」任意难度",
    },
    [97692] = {
        Desc = "使用深海界域唤醒体在「创生七日」中获胜1次",
    },
    [97693] = {
        Desc = "通关「第三日」任意难度",
    },
    [97694] = {
        Desc = "使用混沌界域唤醒体在「创生七日」中获胜2次",
    },
    [97695] = {
        Desc = "通关「第六日」任意难度",
    },
    [97696] = {
        Desc = "使用血肉界域唤醒体在「创生七日」中获胜2次",
    },
    [97697] = {
        Desc = "通关「第六日」癫狂难度",
    },
    [97698] = {
        Desc = "创生七日·癫狂",
    },
    [97699] = {
        Desc = "通关「第四日」任意难度",
    },
    [97700] = {
        Desc = "创生七日·界域",
    },
    [97701] = {
        Desc = "使用深海界域唤醒体在「创生七日」中获胜2次",
    },
    [97702] = {
        Desc = "通关「第二日」任意难度",
    },
    [97703] = {
        Desc = "通关「第三日」任意难度",
    },
    [97704] = {
        Desc = "通关「第五日」任意难度",
    },
    [97705] = {
        Desc = "通关「第五日」任意难度",
    },
    [97855] = {
        Desc = "使用血肉界域唤醒体在「日光下新事」中获胜1次",
    },
    [97856] = {
        Desc = "累计登录 6 天",
    },
    [97857] = {
        Desc = "累计登录 4 天",
    },
    [97858] = {
        Desc = "通关「诗意花园」癫狂难度",
    },
    [97859] = {
        Desc = "通关异梦视界「再见，永无乡」",
    },
    [97860] = {
        Desc = "累计登录 3 天",
    },
    [97861] = {
        Desc = "完成「日光下新事·通关」所有成就",
    },
    [97862] = {
        Desc = "使用混沌界域唤醒体在「日光下新事」中获胜2次",
    },
    [97863] = {
        Desc = "使用深海界域唤醒体在「日光下新事」中获胜1次",
    },
    [97864] = {
        Desc = "通关「故地重游」癫狂难度",
    },
    [97865] = {
        Desc = "日光下新事·通关",
    },
    [97866] = {
        Desc = "日光下新事·界域",
    },
    [97867] = {
        Desc = "通关「完美童话」癫狂难度",
    },
    [97868] = {
        Desc = "通关「诗意花园」任意难度",
    },
    [97869] = {
        Desc = "使用超维界域唤醒体在「日光下新事」中获胜1次",
    },
    [97870] = {
        Desc = "通关「机械之梦」任意难度",
    },
    [97871] = {
        Desc = "通关「直面黑阳」癫狂难度",
    },
    [97872] = {
        Desc = "通关「直面黑阳」任意难度",
    },
    [97873] = {
        Desc = "通关「完美童话」任意难度",
    },
    [97874] = {
        Desc = "使用血肉界域唤醒体在「日光下新事」中获胜2次",
    },
    [97875] = {
        Desc = "累计登录 5 天",
    },
    [97876] = {
        Desc = "通关「故地重游」任意难度",
    },
    [97877] = {
        Desc = "累计登录 7 天",
    },
    [97878] = {
        Desc = "通关「机械之梦」癫狂难度",
    },
    [97879] = {
        Desc = "通关「直面黑阳」任意难度",
    },
    [97880] = {
        Desc = "累计登录 2 天",
    },
    [97881] = {
        Desc = "通关「完美童话」任意难度",
    },
    [97882] = {
        Desc = "通关「机械之梦」任意难度",
    },
    [97883] = {
        Desc = "使用混沌界域唤醒体在「日光下新事」中获胜1次",
    },
    [97884] = {
        Desc = "累计登录 1 天",
    },
    [97885] = {
        Desc = "日光下新事·癫狂",
    },
    [97886] = {
        Desc = "7天登录",
    },
    [97887] = {
        Desc = "使用超维界域唤醒体在「日光下新事」中获胜2次",
    },
    [97888] = {
        Desc = "通关「故地重游」任意难度",
    },
    [97889] = {
        Desc = "使用深海界域唤醒体在「日光下新事」中获胜2次",
    },
    [97890] = {
        Desc = "通关「诗意花园」任意难度",
    },
    [97952] = {
        Desc = "通关异梦视界「再见，永无乡」",
    },
    [97953] = {
        Desc = "完成 4 次每日试训",
    },
    [97954] = {
        Desc = "通关异梦视界「再见，永无乡」",
    },
    [97955] = {
        Desc = "累计登录 1 天",
    },
    [97956] = {
        Desc = "通关超验存在 1 次",
    },
    [97957] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [97958] = {
        Desc = "完成 4 次每日试训",
    },
    [97959] = {
        Desc = "完成 20 次派遣",
    },
    [97960] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [97961] = {
        Desc = "累计消耗 100000 蔷薇金券",
    },
    [97962] = {
        Desc = "完成 20 次派遣",
    },
    [97963] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [97964] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [97965] = {
        Desc = "累计消耗 100000 蔷薇金券",
    },
    [97966] = {
        Desc = "通关超验存在 1 次",
    },
    [97967] = {
        Desc = "累计登录 1 天",
    },
    [98151] = {
        Desc = "渊海胎动·限时专属",
    },
    [98347] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [98348] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [98349] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [98350] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [98505] = {
        Desc = "完成意识潜游「不朽极昼」",
        Name = "欢愉破碎之日",
    },
    [98700] = {
        Desc = "累计登录 15 天",
    },
    [98701] = {
        Desc = "完成 2 周所有每周试炼任务",
    },
    [100331] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [100332] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [100333] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [100334] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [100523] = {
        Desc = "完成意识潜游「畸世绘」",
        Name = "现世的狂想",
    },
    [100576] = {
        Desc = "每经历 1 回合战斗，调查评分降低 20 分 。",
        Name = "时序沙漏<size=20><color=#747474>每经历 1 回合战斗，调查评分降低 20分 </color></size>",
    },
    [116471] = {
        Desc = "使用深海界域唤醒体在「交融的苦血」中获胜2次",
    },
    [116472] = {
        Desc = "通关「风的托举」任意难度",
    },
    [116473] = {
        Desc = "交融的苦血·通关",
    },
    [116474] = {
        Desc = "通关「双生羽翼」癫狂难度",
    },
    [116475] = {
        Desc = "通关「冒险童话」任意难度",
    },
    [116476] = {
        Desc = "通关异梦视界「天边之外·下」",
    },
    [116477] = {
        Desc = "使用超维界域唤醒体在「交融的苦血」中获胜1次",
    },
    [116478] = {
        Desc = "通关「遗忘毒药」任意难度",
    },
    [116479] = {
        Desc = "通关「天真时代」任意难度",
    },
    [116480] = {
        Desc = "使用混沌界域唤醒体在「交融的苦血」中获胜2次",
    },
    [116481] = {
        Desc = "完成「交融的苦血·通关」所有成就",
    },
    [116482] = {
        Desc = "通关「天真时代」癫狂难度",
    },
    [116483] = {
        Desc = "通关「沉默觉醒」任意难度",
    },
    [116484] = {
        Desc = "通关「旧账本」任意难度",
    },
    [116485] = {
        Desc = "通关「旧账本」任意难度",
    },
    [116486] = {
        Desc = "交融的苦血·癫狂",
    },
    [116487] = {
        Desc = "使用深海界域唤醒体在「交融的苦血」中获胜1次",
    },
    [116488] = {
        Desc = "交融的苦血·界域",
    },
    [116489] = {
        Desc = "通关「双生羽翼」任意难度",
    },
    [116490] = {
        Desc = "通关「遗忘毒药」任意难度",
    },
    [116491] = {
        Desc = "通关「冒险童话」癫狂难度",
    },
    [116492] = {
        Desc = "通关「旧账本」癫狂难度",
    },
    [116493] = {
        Desc = "通关「风的托举」任意难度",
    },
    [116494] = {
        Desc = "通关「沉默觉醒」癫狂难度",
    },
    [116495] = {
        Desc = "通关「冒险童话」任意难度",
    },
    [116496] = {
        Desc = "通关「天真时代」任意难度",
    },
    [116497] = {
        Desc = "通关「遗忘毒药」癫狂难度",
    },
    [116498] = {
        Desc = "使用血肉界域唤醒体在「交融的苦血」中获胜2次",
    },
    [116499] = {
        Desc = "通关「风的托举」癫狂难度",
    },
    [116500] = {
        Desc = "使用血肉界域唤醒体在「交融的苦血」中获胜1次",
    },
    [116501] = {
        Desc = "通关「双生羽翼」任意难度",
    },
    [116502] = {
        Desc = "通关「沉默觉醒」任意难度",
    },
    [116503] = {
        Desc = "使用超维界域唤醒体在「交融的苦血」中获胜2次",
    },
    [116504] = {
        Desc = "使用混沌界域唤醒体在「交融的苦血」中获胜1次",
    },
    [116767] = {
        Desc = "通关 1 次波吕克斯试玩关卡",
    },
    [116768] = {
        Desc = "累计登录 1 天",
    },
    [116769] = {
        Desc = "通关超验存在 1 次",
    },
    [116770] = {
        Desc = "通关超验存在 1 次",
    },
    [116771] = {
        Desc = "完成 20 次派遣",
    },
    [116772] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [116773] = {
        Desc = "完成 4 次每日试训",
    },
    [116774] = {
        Desc = "完成 20 次派遣",
    },
    [116775] = {
        Desc = "累计登录 1 天",
    },
    [116776] = {
        Desc = "完成 4 次每日试训",
    },
    [116777] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [116778] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [116779] = {
        Desc = "唤醒 30 次",
    },
    [116780] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [116781] = {
        Desc = "唤醒 30 次",
    },
    [116782] = {
        Desc = "通关 1 次波吕克斯试玩关卡",
    },
    [116793] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [116794] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [116795] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [116796] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [116809] = {
        Desc = "完成异梦视界「再见，永无乡」",
        Name = "美梦余音",
    },
    [116810] = {
        Desc = "完成异梦视界「再见，永无乡」困难难度",
        Name = "美梦余音·困难",
    },
    [116820] = {
        Name = "击败BOSS3N次",
    },
    [116821] = {
        Name = "击败BOSS6N次",
    },
    [116822] = {
        Name = "击杀全部BOSS",
    },
    [116823] = {
        Name = "击败BOSS5N次",
    },
    [116824] = {
        Name = "击败BOSS1N次",
    },
    [116825] = {
        Name = "击败BOSS4N次",
    },
    [116826] = {
        Name = "击败BOSS7N次",
    },
    [116827] = {
        Name = "击败BOSS2N次",
    },
    [116884] = {
        Desc = "累计登录 11 天",
    },
    [116885] = {
        Desc = "累计登录 13 天",
    },
    [116886] = {
        Desc = "累计登录 7 天",
    },
    [116887] = {
        Desc = "累计登录 9 天",
    },
    [116888] = {
        Desc = "累计登录 10 天",
    },
    [116890] = {
        Desc = "累计登录 8 天",
    },
    [116891] = {
        Desc = "累计登录 16 天",
    },
    [116892] = {
        Desc = "累计登录 15 天",
    },
    [116894] = {
        Desc = "累计登录 4 天",
    },
    [116895] = {
        Desc = "累计登录 5 天",
    },
    [116896] = {
        Desc = "累计登录 3 天",
    },
    [116897] = {
        Desc = "累计登录 6 天",
    },
    [116899] = {
        Desc = "累计登录 1 天",
    },
    [116900] = {
        Desc = "累计登录 14 天",
    },
    [116901] = {
        Desc = "累计登录 2 天",
    },
    [116903] = {
        Desc = "累计登录 12 天",
    },
    [117156] = {
        Desc = "使用深海界域唤醒体在「湖中之城」中获胜1次",
    },
    [117157] = {
        Desc = "使用血肉界域唤醒体在「湖中之城」中获胜1次",
    },
    [117158] = {
        Desc = "使用超维界域唤醒体在「湖中之城」中获胜1次",
    },
    [117159] = {
        Desc = "使用混沌界域唤醒体在「湖中之城」中获胜1次",
    },
    [117304] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [117305] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [117306] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [117307] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [117487] = {
        Desc = "完成异梦视界「再见永无乡」困难难度",
        Name = "永不言败 ·困难",
    },
    [117488] = {
        Desc = "完成异梦视界「再见永无乡」",
        Name = "永不言败",
    },
    [117489] = {
        Desc = "完成异梦视界「天边之外·下」",
        Name = "青空之上",
    },
    [118481] = {
        Desc = "带走墨菲",
        Name = "目标",
    },
    [118482] = {
        Desc = "闯入仪式现场营救墨菲",
        Name = "目标",
    },
    [118483] = {
        Desc = "重入乐园",
        Name = "目标",
    },
    [118484] = {
        Desc = "揭开梦的帷幕",
        Name = "目标",
    },
    [118485] = {
        Desc = "观察引航仪式",
        Name = "目标",
    },
    [118486] = {
        Desc = "迎击漫天飞鱼",
        Name = "目标",
    },
    [118487] = {
        Desc = "击退追击的蹈海者",
        Name = "目标",
    },
    [118488] = {
        Desc = "抵达路的尽头",
        Name = "目标",
    },
    [118489] = {
        Desc = "消灭「自我」",
        Name = "目标",
    },
    [118490] = {
        Desc = "在乱局中救出墨菲",
        Name = "目标",
    },
    [118787] = {
        Desc = "圣胎之咏",
    },
    [118791] = {
        Desc = "漆黑之链",
    },
    [118796] = {
        Desc = "沙海遗存",
    },
    [118799] = {
        Desc = "暗海之舟",
    },
    [118809] = {
        Desc = "荒沙之壁",
    },
    [118821] = {
        Desc = "蜡像之秘",
    },
    [118826] = {
        Desc = "浑浊残像",
    },
    [118835] = {
        Desc = "海渊残像",
    },
    [118837] = {
        Desc = "狂躁蜡馆",
    },
    [118842] = {
        Desc = "金券搜查",
    },
    [118845] = {
        Desc = "风暴外海",
    },
    [118852] = {
        Desc = "器质残像",
    },
    [118856] = {
        Desc = "错乱异镇",
    },
    [118860] = {
        Desc = "玩偶之泪",
    },
    [118871] = {
        Desc = "史瓦西喉",
    },
    [118873] = {
        Desc = "蠕虫之所",
    },
    [118877] = {
        Desc = "制剂淬炼",
    },
    [118879] = {
        Desc = "混沌集群",
    },
    [118881] = {
        Desc = "原初裂隙",
    },
    [118892] = {
        Desc = "虔诚之握",
    },
    [118907] = {
        Desc = "波纳佩之墟",
    },
    [118913] = {
        Desc = "界外之影",
    },
    [118915] = {
        Desc = "黑池之潮",
    },
    [118917] = {
        Desc = "维度残像",
    },
    [118918] = {
        Desc = "失序山脉",
    },
    [118922] = {
        Desc = "怪雾之都",
    },
    [118979] = {
        Desc = "棋逢对手·轮选",
    },
    [118980] = {
        Desc = "不使用「<color=#ae6abb>灵智</color>」唤醒体获得 20 胜场",
    },
    [118981] = {
        Desc = "在战斗中点击头像给 3 名对手发送表情「你好」或「Hi」",
    },
    [118982] = {
        Desc = "在预组模式中曾达到 500 积分",
    },
    [118983] = {
        Desc = "不使用「<color=#76bf9d>祝福</color>」唤醒体获得 20 胜场",
    },
    [118984] = {
        Desc = "在轮选模式中曾达到 1000 积分",
    },
    [118985] = {
        Desc = "在轮选模式中曾达到 2500 积分",
    },
    [118986] = {
        Desc = "完成「相位启蒙」所有成就",
    },
    [118987] = {
        Desc = "不使用「<color=#6a97c2>守护</color>」唤醒体获得 20 胜场",
    },
    [118988] = {
        Desc = "相位启蒙",
    },
    [118989] = {
        Desc = "在「对战表情」一次性携带 16 个表情参与相位对弈战斗",
    },
    [118990] = {
        Desc = "相位对弈战斗结束后复制对手阵容",
    },
    [118991] = {
        Desc = "参与 1 次「轮选模式」",
    },
    [118992] = {
        Desc = "在预组模式中曾达到 2000 积分",
    },
    [118993] = {
        Desc = "在轮选模式中曾达到 2000 积分",
    },
    [118994] = {
        Desc = "在轮选模式中曾达到 500 积分",
    },
    [118995] = {
        Desc = "在相位对弈战斗结束后与对手「再来一局」",
    },
    [118996] = {
        Desc = "在预组模式中曾达到 1000 积分",
    },
    [118997] = {
        Desc = "不使用「<color=#c26669>争斗</color>」唤醒体获得 20 胜场",
    },
    [118998] = {
        Desc = "在「收藏」内的卡牌评论点赞",
    },
    [118999] = {
        Desc = "在「收藏」内的「唤醒体试训」试玩唤醒体，并击败 1 只「熟悉的黑猫」",
    },
    [119000] = {
        Desc = "在预组模式中曾达到 3000 积分",
    },
    [119001] = {
        Desc = "参与 1 次「预组模式」",
    },
    [119002] = {
        Desc = "在预组模式中曾达到 1500 积分",
    },
    [119003] = {
        Desc = "在轮选模式中曾达到 3000 积分",
    },
    [119004] = {
        Desc = "在轮选模式中曾达到 1500 积分",
    },
    [119005] = {
        Desc = "棋逢对手·预组",
    },
    [119006] = {
        Desc = "在「守密人档案」的「战斗记录」观看相位对弈的「回放」",
    },
    [119007] = {
        Desc = "参与 1 次「密码对战」",
    },
    [119008] = {
        Desc = "在预组模式中曾达到 2500 积分",
    },
    [119009] = {
        Desc = "不使用「<color=#c3aa64>凶星</color>」唤醒体获得 20 胜场",
    },
    [119010] = {
        Desc = "万象洞悉",
    },
    [119193] = {
        Desc = "累计提取 68000 源液",
    },
    [119201] = {
        Desc = "累计提取 54000 源液",
    },
    [119212] = {
        Desc = "累计提取 42000 源液",
    },
    [119216] = {
        Desc = "累计提取 48000 源液",
    },
    [119217] = {
        Desc = "累计提取 36000 源液",
    },
    [119695] = {
        Desc = "累计登录 1 天",
    },
    [119696] = {
        Desc = "通关忘却篇第4章「于无声处」",
    },
    [119697] = {
        Desc = "通关星辰篇第4章「乐园」",
    },
    [119698] = {
        Desc = "累计使用 200 次钥令",
    },
    [119699] = {
        Desc = "通关忘却篇第7章「欲河」",
    },
    [120441] = {
        Desc = "完成「调查行动」第7章",
    },
    [120500] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120501] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120502] = {
        Desc = "在调查事件「@1@2」中共鸣2次",
        Name = "@1@2",
    },
    [120503] = {
        Desc = "完成调查事件「@1@2」",
        Name = "@1@2",
    },
    [120504] = {
        Desc = "通关星辰篇第4章 4-6",
    },
    [120505] = {
        Desc = "完成调查事件「乐园」困难难度",
        Name = "乐园的坍塌·困难",
    },
    [120506] = {
        Desc = "在调查事件「@1@2」中共鸣6次",
        Name = "@1@2",
    },
    [120507] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120508] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120509] = {
        Desc = "通关星辰篇第4章「乐园」困难难度",
    },
    [120510] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120511] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120512] = {
        Desc = "通关星辰篇第4章 4-6",
    },
    [120514] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120515] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120516] = {
        Desc = "通关星辰篇第4章 4-5 困难难度",
    },
    [120517] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120518] = {
        Desc = "通关星辰篇第4章 4-5 困难难度",
    },
    [120519] = {
        Desc = "通关星辰篇第4章「乐园」",
    },
    [120520] = {
        Desc = "在调查事件「@1@2」中共鸣7次",
        Name = "@1@2",
    },
    [120521] = {
        Desc = "通关星辰篇第4章「乐园」困难难度",
    },
    [120522] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [120523] = {
        Desc = "在调查事件「@1@2」中共鸣4次",
        Name = "@1@2",
    },
    [120524] = {
        Desc = "通关星辰篇第4章「乐园」",
    },
    [120535] = {
        Desc = "通关忘却篇第4章「于无声处」",
    },
    [120536] = {
        Desc = "通关忘却篇第7章「欲河」",
    },
    [120537] = {
        Desc = "累计登录 1 天",
    },
    [120538] = {
        Desc = "通关星辰篇第4章「乐园」",
    },
    [120549] = {
        Desc = "在相位对弈中不投降的情况下战斗到最后 100 场",
    },
    [120850] = {
        Desc = "只使用血肉界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120851] = {
        Desc = "使用混沌界域与超维界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120852] = {
        Desc = "只使用混沌界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120855] = {
        Desc = "「幻梦深潜」最高积分达到 1000",
    },
    [120856] = {
        Desc = "使用混沌界域与血肉界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120857] = {
        Desc = "只使用混沌唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120862] = {
        Desc = "只使用血肉唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120863] = {
        Desc = "使用混沌与深海唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120864] = {
        Desc = "使用混沌与超维唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120865] = {
        Desc = "使用深海界域与超维界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120867] = {
        Desc = "使用深海与血肉唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120868] = {
        Desc = "噩梦之下",
    },
    [120869] = {
        Desc = "只使用超维唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120870] = {
        Desc = "使用混沌与血肉唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120871] = {
        Desc = "「幻梦深潜」最高积分达到 7000",
    },
    [120872] = {
        Desc = "只使用深海界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120873] = {
        Desc = "只使用深海唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120876] = {
        Desc = "界海巡游",
    },
    [120878] = {
        Desc = "「幻梦深潜」最高积分达到 6000",
    },
    [120879] = {
        Desc = "使用深海与超维唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120880] = {
        Desc = "在「幻梦深潜」的「排行榜」处观看 1 次回放",
    },
    [120882] = {
        Desc = "只使用超维界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120883] = {
        Desc = "使用混沌界域与深海界域唤醒体通关 1 次「幻梦深潜」",
    },
    [120884] = {
        Desc = "使用血肉与超维唤醒体完成 5 次难度VI及以上的「幻梦深潜」",
    },
    [120885] = {
        Desc = "初入梦海",
    },
    [120889] = {
        Desc = "「幻梦深潜」最高积分达到 5000",
    },
    [120890] = {
        Desc = "通关 1 次「幻梦深潜」",
    },
    [120891] = {
        Desc = "在「幻梦深潜」的「排行榜」处复制 1 次阵容",
    },
    [120892] = {
        Desc = "「幻梦深潜」最高积分达到 2000",
    },
    [120894] = {
        Desc = "「幻梦深潜」最高积分达到 4000",
    },
    [120895] = {
        Desc = "「幻梦深潜」最高积分达到 3000",
    },
    [120966] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [120967] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [120968] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [120969] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [120994] = {
        Desc = "消灭「再战原初·失谐序曲」所有分身",
        Name = "击杀BOSS1",
    },
    [120995] = {
        Desc = "消灭「再战原初·倒错和声」所有分身",
        Name = "击杀BOSS4",
    },
    [120996] = {
        Name = "世界BOSS活动结束",
    },
    [120997] = {
        Desc = "消灭「再战原初·永恒沉眠」所有分身",
        Name = "击杀BOSS7",
    },
    [120998] = {
        Desc = "消灭「再战原初·死寂韵律」所有分身",
        Name = "击杀BOSS3",
    },
    [120999] = {
        Desc = "消灭「再战原初·邪信奏音」所有分身",
        Name = "击杀BOSS5",
    },
    [121000] = {
        Desc = "消灭「再战原初·癫狂尾章」所有分身",
        Name = "击杀BOSS6",
    },
    [121001] = {
        Desc = "消灭「再战原初·无序前奏」所有分身",
        Name = "击杀BOSS2",
    },
    [121033] = {
        Desc = "累计唤醒 30 次",
    },
    [121035] = {
        Desc = "完成 20 次派遣",
    },
    [121040] = {
        Desc = "完成 4 次每日试训",
    },
    [121041] = {
        Desc = "完成 20 次派遣",
    },
    [121042] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [121044] = {
        Desc = "通关超验存在 1 次",
    },
    [121045] = {
        Desc = "累计登录 1 天",
    },
    [121046] = {
        Desc = "通关 1 次茉夏试玩关卡",
    },
    [121047] = {
        Desc = "累计唤醒 30 次",
    },
    [121050] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [121051] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [121053] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [121054] = {
        Desc = "完成 4 次每日试训",
    },
    [121058] = {
        Desc = "通关超验存在 1 次",
    },
    [121061] = {
        Desc = "累计登录 1 天",
    },
    [121062] = {
        Desc = "通关 1 次茉夏试玩关卡",
    },
    [121206] = {
        Desc = "累计提取 76000 源液",
    },
    [121207] = {
        Desc = "累计提取 84000 源液",
    },
    [121208] = {
        Desc = "累计提取 92000 源液",
    },
    [121233] = {
        Desc = "在「虔诚之握Ⅳ」中获得三星评分",
    },
    [121234] = {
        Desc = "在「蜡像之秘Ⅱ」中获得三星评分",
    },
    [121235] = {
        Desc = "在「器质残像Ⅲ」中获得三星评分",
    },
    [121236] = {
        Desc = "在「玩偶之泪Ⅴ」中获得三星评分",
    },
    [121237] = {
        Desc = "在「蜡像之秘Ⅲ」中获得三星评分",
    },
    [121238] = {
        Desc = "在「金券搜查Ⅰ」中获得三星评分",
    },
    [121239] = {
        Desc = "在「界外之影Ⅳ」中获得三星评分",
    },
    [121240] = {
        Desc = "在「混沌集群Ⅳ」中获得三星评分",
    },
    [121241] = {
        Desc = "在「圣胎之咏Ⅱ」中获得三星评分",
    },
    [121242] = {
        Desc = "在「暗海之舟Ⅲ」中获得三星评分",
    },
    [121243] = {
        Desc = "在「漆黑之链Ⅲ」中获得三星评分",
    },
    [121244] = {
        Desc = "在「海渊残像Ⅴ」中获得三星评分",
    },
    [121245] = {
        Desc = "在「维度残像Ⅰ」中获得三星评分",
    },
    [121246] = {
        Desc = "在「失序山脉Ⅱ」中获得三星评分",
    },
    [121247] = {
        Desc = "在「怪雾之都Ⅱ」中获得三星评分",
    },
    [121248] = {
        Desc = "在「波纳佩之墟Ⅱ」中获得三星评分",
    },
    [121249] = {
        Desc = "在「器质残像Ⅱ」中获得三星评分",
    },
    [121250] = {
        Desc = "在「失序山脉Ⅰ」中获得三星评分",
    },
    [121251] = {
        Desc = "在「维度残像Ⅱ」中获得三星评分",
    },
    [121252] = {
        Desc = "在「浑浊残像Ⅳ」中获得三星评分",
    },
    [121253] = {
        Desc = "在「狂躁蜡馆Ⅱ」中获得三星评分",
    },
    [121254] = {
        Desc = "在「虔诚之握Ⅰ」中获得三星评分",
    },
    [121255] = {
        Desc = "在「混沌集群Ⅰ」中获得三星评分",
    },
    [121256] = {
        Desc = "在「蜡像之秘Ⅳ」中获得三星评分",
    },
    [121257] = {
        Desc = "在「蠕虫之所Ⅰ」中获得三星评分",
    },
    [121258] = {
        Desc = "在「荒沙之壁Ⅰ」中获得三星评分",
    },
    [121259] = {
        Desc = "在「玩偶之泪Ⅱ」中获得三星评分",
    },
    [121260] = {
        Desc = "在「虔诚之握Ⅲ」中获得三星评分",
    },
    [121261] = {
        Desc = "在「界外之影Ⅲ」中获得三星评分",
    },
    [121262] = {
        Desc = "在「沙海遗存Ⅲ」中获得三星评分",
    },
    [121263] = {
        Desc = "在「混沌集群Ⅱ」中获得三星评分",
    },
    [121264] = {
        Desc = "在「错乱异镇Ⅰ」中获得三星评分",
    },
    [121265] = {
        Desc = "在「海渊残像Ⅰ」中获得三星评分",
    },
    [121266] = {
        Desc = "在「沙海遗存Ⅰ」中获得三星评分",
    },
    [121267] = {
        Desc = "在「狂躁蜡馆Ⅲ」中获得三星评分",
    },
    [121268] = {
        Desc = "在「海渊残像Ⅳ」中获得三星评分",
    },
    [121269] = {
        Desc = "在「史瓦西喉Ⅳ」中获得三星评分",
    },
    [121270] = {
        Desc = "在「维度残像Ⅲ」中获得三星评分",
    },
    [121271] = {
        Desc = "在「金券搜查Ⅳ」中获得三星评分",
    },
    [121272] = {
        Desc = "在「海渊残像Ⅲ」中获得三星评分",
    },
    [121273] = {
        Desc = "在「制剂淬炼Ⅰ」中获得三星评分",
    },
    [121274] = {
        Desc = "在「蜡像之秘Ⅴ」中获得三星评分",
    },
    [121275] = {
        Desc = "在「沙海遗存Ⅱ」中获得三星评分",
    },
    [121276] = {
        Desc = "在「狂躁蜡馆Ⅰ」中获得三星评分",
    },
    [121277] = {
        Desc = "在「失序山脉Ⅲ」中获得三星评分",
    },
    [121278] = {
        Desc = "在「制剂淬炼Ⅳ」中获得三星评分",
    },
    [121279] = {
        Desc = "在「玩偶之泪Ⅲ」中获得三星评分",
    },
    [121280] = {
        Desc = "在「器质残像Ⅴ」中获得三星评分",
    },
    [121281] = {
        Desc = "在「暗海之舟Ⅰ」中获得三星评分",
    },
    [121282] = {
        Desc = "在「黑池之潮Ⅱ」中获得三星评分",
    },
    [121283] = {
        Desc = "在「浑浊残像Ⅲ」中获得三星评分",
    },
    [121284] = {
        Desc = "在「虔诚之握Ⅱ」中获得三星评分",
    },
    [121285] = {
        Desc = "在「风暴外海Ⅰ」中获得三星评分",
    },
    [121286] = {
        Desc = "在「蜡像之秘Ⅰ」中获得三星评分",
    },
    [121287] = {
        Desc = "在「波纳佩之墟Ⅲ」中获得三星评分",
    },
    [121288] = {
        Desc = "在「圣胎之咏Ⅲ」中获得三星评分",
    },
    [121289] = {
        Desc = "在「器质残像Ⅳ」中获得三星评分",
    },
    [121290] = {
        Desc = "在「器质残像Ⅰ」中获得三星评分",
    },
    [121291] = {
        Desc = "在「界外之影Ⅱ」中获得三星评分",
    },
    [121292] = {
        Desc = "在「圣胎之咏Ⅰ」中获得三星评分",
    },
    [121293] = {
        Desc = "在「史瓦西喉Ⅲ」中获得三星评分",
    },
    [121294] = {
        Desc = "在「界外之影Ⅰ」中获得三星评分",
    },
    [121295] = {
        Desc = "在「金券搜查Ⅱ」中获得三星评分",
    },
    [121296] = {
        Desc = "在「制剂淬炼Ⅴ」中获得三星评分",
    },
    [121297] = {
        Desc = "在「错乱异镇Ⅱ」中获得三星评分",
    },
    [121298] = {
        Desc = "在「制剂淬炼Ⅱ」中获得三星评分",
    },
    [121299] = {
        Desc = "在「史瓦西喉Ⅱ」中获得三星评分",
    },
    [121300] = {
        Desc = "在「金券搜查Ⅴ」中获得三星评分",
    },
    [121301] = {
        Desc = "在「怪雾之都Ⅲ」中获得三星评分",
    },
    [121302] = {
        Desc = "在「制剂淬炼Ⅲ」中获得三星评分",
    },
    [121303] = {
        Desc = "在「波纳佩之墟Ⅳ」中获得三星评分",
    },
    [121304] = {
        Desc = "在「混沌集群Ⅲ」中获得三星评分",
    },
    [121305] = {
        Desc = "在「怪雾之都Ⅰ」中获得三星评分",
    },
    [121306] = {
        Desc = "在「蠕虫之所Ⅲ」中获得三星评分",
    },
    [121307] = {
        Desc = "在「海渊残像Ⅱ」中获得三星评分",
    },
    [121308] = {
        Desc = "在「蠕虫之所Ⅳ」中获得三星评分",
    },
    [121309] = {
        Desc = "在「波纳佩之墟Ⅰ」中获得三星评分",
    },
    [121310] = {
        Desc = "在「浑浊残像Ⅱ」中获得三星评分",
    },
    [121311] = {
        Desc = "在「维度残像Ⅴ」中获得三星评分",
    },
    [121312] = {
        Desc = "在「蠕虫之所Ⅱ」中获得三星评分",
    },
    [121313] = {
        Desc = "在「漆黑之链Ⅱ」中获得三星评分",
    },
    [121314] = {
        Desc = "在「维度残像Ⅳ」中获得三星评分",
    },
    [121315] = {
        Desc = "在「浑浊残像Ⅴ」中获得三星评分",
    },
    [121316] = {
        Desc = "在「漆黑之链Ⅳ」中获得三星评分",
    },
    [121317] = {
        Desc = "在「漆黑之链Ⅰ」中获得三星评分",
    },
    [121318] = {
        Desc = "在「错乱异镇Ⅲ」中获得三星评分",
    },
    [121319] = {
        Desc = "在「玩偶之泪Ⅰ」中获得三星评分",
    },
    [121320] = {
        Desc = "在「暗海之舟Ⅱ」中获得三星评分",
    },
    [121321] = {
        Desc = "在「金券搜查Ⅲ」中获得三星评分",
    },
    [121322] = {
        Desc = "在「漆黑之链Ⅴ」中获得三星评分",
    },
    [121323] = {
        Desc = "在「玩偶之泪Ⅳ」中获得三星评分",
    },
    [121324] = {
        Desc = "在「黑池之潮Ⅰ」中获得三星评分",
    },
    [121325] = {
        Desc = "在「浑浊残像Ⅰ」中获得三星评分",
    },
    [121326] = {
        Desc = "在「史瓦西喉Ⅰ」中获得三星评分",
    },
    [121327] = {
        Desc = "在「原初裂隙Ⅰ」中获得三星评分",
    },
    [121331] = {
        Desc = "完成「初入梦海」全部任务",
    },
    [121332] = {
        Desc = "使用深海界域与血肉界域唤醒体通关 1 次「幻梦深潜」",
    },
    [121333] = {
        Desc = "使用血肉界域与超维界域唤醒体通关 1 次「幻梦深潜」",
    },
    [121834] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121835] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121836] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121837] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121838] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121839] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121840] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121841] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121842] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121843] = {
        Desc = "承受所有圣象诅咒，且 15 回合内击败「乐园投影」。",
        Name = "乐园的坍塌·隐藏",
    },
    [121844] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [121897] = {
        Desc = "每剩余 1 回合额外获得 20 分。（当前剩余回合：{s1}）",
        Name = "时序沙漏<size=20><color=#747474>初始回合为 50，每剩余 1 回合额外获得 20 分。</color></size>",
    },
    [122110] = {
        Desc = "每日首次游玩 获得 500 分。",
        Name = "拓梦先驱<size=20><color=#747474>每日首次游玩 获得 500 分 </color></size>",
    },
    [122197] = {
        Desc = "使用混沌界域唤醒体在「迷失的自我」中获胜1次",
    },
    [122198] = {
        Desc = "通关「支配四肢」癫狂难度",
    },
    [122199] = {
        Desc = "通关「敲碎心脏」癫狂难度",
    },
    [122200] = {
        Desc = "通关「切割阑尾」任意难度",
    },
    [122201] = {
        Desc = "通关「控制言语」任意难度",
    },
    [122202] = {
        Desc = "通关「本能思考」任意难度",
    },
    [122203] = {
        Desc = "通关「真我的解放」癫狂难度",
    },
    [122204] = {
        Desc = "通关「蒙蔽双眼」癫狂难度",
    },
    [122205] = {
        Desc = "通关「敲碎心脏」任意难度",
    },
    [122206] = {
        Desc = "通关「控制言语」任意难度",
    },
    [122207] = {
        Desc = "通关「切割阑尾」癫狂难度",
    },
    [122208] = {
        Desc = "通关「本能思考」任意难度",
    },
    [122209] = {
        Desc = "使用超维界域唤醒体在「迷失的自我」中获胜1次",
    },
    [122210] = {
        Desc = "通关「支配四肢」任意难度",
    },
    [122211] = {
        Desc = "通关「真我的解放」任意难度",
    },
    [122212] = {
        Desc = "通关多维连接「银与血的洗礼」",
    },
    [122213] = {
        Desc = "完成「迷失的自我·通关」所有成就",
    },
    [122214] = {
        Desc = "通关「蒙蔽双眼」任意难度",
    },
    [122215] = {
        Desc = "迷失的自我·界域",
    },
    [122216] = {
        Desc = "通关「本能思考」癫狂难度",
    },
    [122217] = {
        Desc = "通关「支配四肢」任意难度",
    },
    [122218] = {
        Desc = "通关「真我的解放」任意难度",
    },
    [122219] = {
        Desc = "迷失的自我·通关",
    },
    [122220] = {
        Desc = "使用血肉界域唤醒体在「迷失的自我」中获胜2次",
    },
    [122221] = {
        Desc = "迷失的自我·癫狂",
    },
    [122222] = {
        Desc = "通关「蒙蔽双眼」任意难度",
    },
    [122223] = {
        Desc = "通关「控制言语」癫狂难度",
    },
    [122224] = {
        Desc = "通关「切割阑尾」任意难度",
    },
    [122225] = {
        Desc = "使用深海界域唤醒体在「迷失的自我」中获胜1次",
    },
    [122226] = {
        Desc = "使用深海界域唤醒体在「迷失的自我」中获胜2次",
    },
    [122227] = {
        Desc = "使用血肉界域唤醒体在「迷失的自我」中获胜1次",
    },
    [122228] = {
        Desc = "通关「敲碎心脏」任意难度",
    },
    [122229] = {
        Desc = "使用超维界域唤醒体在「迷失的自我」中获胜2次",
    },
    [122230] = {
        Desc = "使用混沌界域唤醒体在「迷失的自我」中获胜2次",
    },
    [122411] = {
        Desc = "使用 1/2 名本周强化唤醒体时出战时，获得 250 / 500 分。（当前出战：{s1}）",
        Name = "深渊呼唤<size=20><color=#747474>使用 1/2 名本周强化唤醒体时出战时，获得250/500分 </color></size>",
    },
    [122584] = {
        Name = "击杀全部BOSS",
    },
    [122703] = {
        Desc = "本源萝坦同调率达到10 级",
    },
    [122704] = {
        Desc = "茉夏同调率达到10 级",
    },
    [122806] = {
        Desc = "获得本源萝坦时启灵6",
        Name = "获得本源萝坦时启灵6",
        UnlockCondDesc = "活动@唤醒体本源萝坦启灵礼包2活动",
    },
    [122807] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122808] = {
        Desc = "获得茉夏时启灵6",
        Name = "获得茉夏时启灵6",
        UnlockCondDesc = "活动@唤醒体茉夏启灵礼包2活动",
    },
    [122809] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122810] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122811] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122812] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122813] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122816] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122819] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [122824] = {
        Desc = "获得茉夏时启灵2",
        Name = "获得茉夏时启灵2",
        UnlockCondDesc = "活动@唤醒体茉夏启灵礼包2活动",
    },
    [122825] = {
        Desc = "获得本源萝坦时启灵2",
        Name = "获得本源萝坦时启灵2",
        UnlockCondDesc = "活动@唤醒体本源萝坦启灵礼包2活动",
    },
    [122828] = {
        Desc = "完成「调查行动-忘却篇-第三章」困难模式",
    },
    [122829] = {
        Desc = "完成「调查行动-忘却篇-第一章」困难模式",
    },
    [122830] = {
        Desc = "完成「调查行动-忘却篇-第六章」困难模式",
    },
    [122831] = {
        Desc = "完成「调查行动-忘却篇-第七章」困难模式",
    },
    [122832] = {
        Desc = "完成「调查行动-忘却篇-第四章」困难模式",
    },
    [122833] = {
        Desc = "完成「调查行动-忘却篇-第二章」困难模式",
    },
    [122834] = {
        Desc = "完成「调查行动-忘却篇-第五章」困难模式",
    },
    [123135] = {
        Desc = "使用混沌界域唤醒体在「魔女小店」中获胜2次",
    },
    [123136] = {
        Desc = "使用深海界域唤醒体在「魔女小店」中获胜2次",
    },
    [123137] = {
        Desc = "使用血肉界域唤醒体在「魔女小店」中获胜1次",
    },
    [123138] = {
        Desc = "使用超维界域唤醒体在「魔女小店」中获胜1次",
    },
    [123139] = {
        Desc = "使用混沌界域唤醒体在「魔女小店」中获胜1次",
    },
    [123140] = {
        Desc = "使用血肉界域唤醒体在「魔女小店」中获胜2次",
    },
    [123141] = {
        Desc = "魔女小店·界域",
    },
    [123142] = {
        Desc = "使用深海界域唤醒体在「魔女小店」中获胜1次",
    },
    [123143] = {
        Desc = "使用超维界域唤醒体在「魔女小店」中获胜2次",
    },
    [123288] = {
        Desc = "使用超维界域唤醒体在「深海凝视」中获胜2次",
    },
    [123289] = {
        Desc = "使用深海界域唤醒体在「深海凝视」中获胜2次",
    },
    [123290] = {
        Desc = "使用血肉界域唤醒体在「深海凝视」中获胜2次",
    },
    [123291] = {
        Desc = "使用混沌界域唤醒体在「深海凝视」中获胜2次",
    },
    [123324] = {
        Desc = "完成 20 次派遣",
    },
    [123325] = {
        Desc = "完成 20 次派遣",
    },
    [123326] = {
        Desc = "完成 4 次每日试训",
    },
    [123327] = {
        Desc = "通关超验存在 1 次",
    },
    [123328] = {
        Desc = "累计登录 1 天",
    },
    [123329] = {
        Desc = "完成 4 次每日试训",
    },
    [123330] = {
        Desc = "通关 1 次泰旖丝试玩关卡",
    },
    [123331] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [123332] = {
        Desc = "累计唤醒 30 次",
    },
    [123333] = {
        Desc = "累计登录 1 天",
    },
    [123334] = {
        Desc = "通关 1 次泰旖丝试玩关卡",
    },
    [123335] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [123336] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [123337] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [123338] = {
        Desc = "通关超验存在 1 次",
    },
    [123339] = {
        Desc = "累计唤醒 30 次",
    },
    [123488] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [123489] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [123490] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [123491] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [123726] = {
        Name = "重新通关茉夏支线关卡普通6",
    },
    [124214] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [124215] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [124216] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [124217] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [124797] = {
        Desc = "完成多维连接「逆转回合」",
        Name = "万象逆转",
    },
    [124798] = {
        Desc = "完成多维连接「银与血的洗礼」困难难度",
        Name = "未来将会到来·困难",
    },
    [124799] = {
        Desc = "完成多维连接「银与血的洗礼」",
        Name = "未来将会到来",
    },
    [124835] = {
        Desc = "通关「调查行动-忘却篇-第一章」",
    },
    [125386] = {
        Desc = "通关「尸解」任意难度",
    },
    [125387] = {
        Desc = "通关「窗后影」任意难度",
    },
    [125388] = {
        Desc = "通关「吮」任意难度",
    },
    [125389] = {
        Desc = "通关「循香」癫狂难度",
    },
    [125390] = {
        Desc = "通关「臃容众」任意难度",
    },
    [125391] = {
        Desc = "使用血肉界域唤醒体在「玄女无相」中获胜1次",
    },
    [125392] = {
        Desc = "完成意识潜游「扇下夜谈」",
        Name = "天惶惶，地惶惶",
    },
    [125393] = {
        Desc = "通关「循香」任意难度",
    },
    [125394] = {
        Desc = "通关「枉死」癫狂难度",
    },
    [125395] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [125396] = {
        Desc = "使用混沌界域唤醒体在「玄女无相」中获胜2次",
    },
    [125397] = {
        Desc = "通关「爱怨相生」癫狂难度",
    },
    [125398] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [125399] = {
        Desc = "通关「枉死」任意难度",
    },
    [125400] = {
        Desc = "使用混沌界域唤醒体在「玄女无相」中获胜1次",
    },
    [125401] = {
        Desc = "玄女无相·通关",
    },
    [125402] = {
        Desc = "通关「吮」任意难度",
    },
    [125403] = {
        Desc = "通关「窗后影」任意难度",
    },
    [125404] = {
        Desc = "通关「极乐」癫狂难度",
    },
    [125406] = {
        Desc = "使用深海界域唤醒体在「玄女无相」中获胜1次",
    },
    [125407] = {
        Desc = "通关「极乐」任意难度",
    },
    [125409] = {
        Desc = "通关「极乐」任意难度",
    },
    [125410] = {
        Desc = "使用血肉界域唤醒体在「玄女无相」中获胜2次",
    },
    [125411] = {
        Desc = "使用深海界域唤醒体在「玄女无相」中获胜2次",
    },
    [125412] = {
        Desc = "通关「吮」癫狂难度",
    },
    [125413] = {
        Desc = "通关「意识潜游：扇下夜谈」",
    },
    [125414] = {
        Desc = "通关「罗织」任意难度",
    },
    [125415] = {
        Desc = "徐同调率达到10 级",
    },
    [125416] = {
        Desc = "使用超维界域唤醒体在「玄女无相」中获胜2次",
    },
    [125417] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [125418] = {
        Desc = "获得徐时启灵2",
        Name = "获得徐时启灵2",
        UnlockCondDesc = "活动@唤醒体徐启灵礼包2活动",
    },
    [125419] = {
        Desc = "通关「爱怨相生」任意难度",
    },
    [125420] = {
        Desc = "玄女无相·界域",
    },
    [125421] = {
        Desc = "通关「窗后影」癫狂难度",
    },
    [125422] = {
        Desc = "通关「爱怨相生」任意难度",
    },
    [125423] = {
        Desc = "使用超维界域唤醒体在「玄女无相」中获胜1次",
    },
    [125424] = {
        Desc = "通关「循香」任意难度",
    },
    [125425] = {
        Desc = "通关「臃容众」癫狂难度",
    },
    [125426] = {
        Desc = "获得徐时启灵6",
        Name = "获得徐时启灵6",
        UnlockCondDesc = "活动@唤醒体徐启灵礼包2活动",
    },
    [125427] = {
        Desc = "通关「罗织」任意难度",
    },
    [125428] = {
        Desc = "完成「玄女无相·通关」所有成就",
    },
    [125429] = {
        Desc = "通关「尸解」任意难度",
    },
    [125430] = {
        Desc = "通关「罗织」癫狂难度",
    },
    [125431] = {
        Desc = "通关「臃容众」任意难度",
    },
    [125432] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [125433] = {
        Desc = "通关「枉死」任意难度",
    },
    [125434] = {
        Desc = "玄女无相·癫狂",
    },
    [125435] = {
        Desc = "通关「尸解」癫狂难度",
    },
    [125500] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [125501] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [125502] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [125503] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [125686] = {
        Desc = "逃离追捕",
        Name = "目标",
    },
    [125687] = {
        Desc = "从伏击中存活",
        Name = "目标",
    },
    [125688] = {
        Desc = "夺回莉兹的身体",
        Name = "目标",
    },
    [125689] = {
        Desc = "逃离阿拉克涅的陷阱",
        Name = "目标",
    },
    [125690] = {
        Desc = "解除三质体的封印",
        Name = "目标",
    },
    [125691] = {
        Desc = "对抗酒馆中的敌人",
        Name = "目标",
    },
    [125692] = {
        Desc = "消灭变异体",
        Name = "目标",
    },
    [125693] = {
        Desc = "救下「善良」",
        Name = "目标",
    },
    [125694] = {
        Desc = "保护索蕾尔",
        Name = "目标",
    },
    [125695] = {
        Desc = "为「回忆」复仇",
        Name = "目标",
    },
    [125845] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125846] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125847] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125848] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125849] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125850] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125851] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125852] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125853] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [125854] = {
        Desc = "不触发应急灵知体通关",
        Name = "完美通过",
    },
    [126276] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [126277] = {
        Desc = "临时文本·癫狂",
    },
    [126279] = {
        Desc = "使用深海界域唤醒体在「临时文本」中获胜1次",
    },
    [126280] = {
        Desc = "临时文本·通关",
    },
    [126281] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126282] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126285] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126286] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126288] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126290] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [126292] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [126293] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126294] = {
        Desc = "完成「临时文本·通关」所有成就",
    },
    [126295] = {
        Desc = "使用超维界域唤醒体在「临时文本」中获胜1次",
    },
    [126296] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [126297] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [126298] = {
        Desc = "临时文本·界域",
    },
    [126299] = {
        Desc = "使用深海界域唤醒体在「临时文本」中获胜2次",
    },
    [126302] = {
        Desc = "使用混沌界域唤醒体在「临时文本」中获胜2次",
    },
    [126303] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126304] = {
        Desc = "使用血肉界域唤醒体在「临时文本」中获胜2次",
    },
    [126305] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126307] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126309] = {
        Desc = "使用血肉界域唤醒体在「临时文本」中获胜1次",
    },
    [126311] = {
        Desc = "使用超维界域唤醒体在「临时文本」中获胜2次",
    },
    [126312] = {
        Desc = "使用混沌界域唤醒体在「临时文本」中获胜1次",
    },
    [126313] = {
        Desc = "通关「临时文本」任意难度",
    },
    [126385] = {
        Desc = "通关星辰篇第5章「临时文本」困难难度",
    },
    [126386] = {
        Desc = "通关星辰篇第5章「临时文本」困难难度",
    },
    [126387] = {
        Desc = "通关星辰篇第5章 5-6",
    },
    [126388] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126390] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126391] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126392] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126393] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126394] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126395] = {
        Desc = "通关星辰篇第5章「临时文本」",
    },
    [126396] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126397] = {
        Desc = "通关星辰篇第5章 5-5 困难难度",
    },
    [126398] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126399] = {
        Desc = "通关星辰篇第5章 5-5 困难难度",
    },
    [126400] = {
        Desc = "通关星辰篇第5章 5-6",
    },
    [126401] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126402] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [126403] = {
        Desc = "通关星辰篇第5章「临时文本」",
    },
    [126493] = {
        Desc = "古国杂俎Ⅶ",
    },
    [126494] = {
        Desc = "古国杂俎·限时专属",
    },
    [126495] = {
        Desc = "古国杂俎Ⅴ",
    },
    [126496] = {
        Desc = "古国杂俎Ⅰ",
    },
    [126497] = {
        Desc = "古国杂俎Ⅵ",
    },
    [126498] = {
        Desc = "古国杂俎Ⅲ",
    },
    [126499] = {
        Desc = "古国杂俎Ⅳ",
    },
    [126500] = {
        Desc = "古国杂俎·免费",
    },
    [126501] = {
        Desc = "古国杂俎Ⅱ",
    },
    [127071] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [127072] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [127073] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [127074] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [127094] = {
        Desc = "奥瑞塔启灵达到人格深化12",
    },
    [127095] = {
        Desc = "本源拉蒙娜启灵达到人格深化12",
    },
    [127096] = {
        Desc = "拉蒙娜启灵达到人格深化12",
    },
    [127097] = {
        Desc = "艾继丝启灵达到人格深化12",
    },
    [127098] = {
        Desc = "萝坦启灵达到人格深化12",
    },
    [127099] = {
        Desc = "艾瑞卡启灵达到人格深化12",
    },
    [127100] = {
        Desc = "朵尔启灵达到人格深化12",
    },
    [127101] = {
        Desc = "奥吉尔启灵达到人格深化12",
    },
    [129511] = {
        Desc = "使用由 3 名血肉与 1 名超维唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129512] = {
        Desc = "使用由 3 名混沌与 1 名超维唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129513] = {
        Desc = "专列轨迹·困难",
        Name = "专列轨迹·困难",
    },
    [129514] = {
        Desc = "完成癫狂难度第三阶段",
    },
    [129515] = {
        Desc = "使用由 1 名血肉与 3 名超维唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129516] = {
        Desc = "击败任意难度下的第三阶段首领「熔毁·朵尔」",
    },
    [129517] = {
        Desc = "击败任意难度下的第三阶段首领「乐园帷幕」",
    },
    [129518] = {
        Desc = "完成「专列轨迹·困难」所有任务",
    },
    [129519] = {
        Desc = "使用由 4 名超维唤醒体组成的队伍通关任意难度",
    },
    [129520] = {
        Desc = "完成普通难度第二阶段",
    },
    [129521] = {
        Desc = "击败任意难度下的第二阶段首领「海德拉」",
    },
    [129522] = {
        Desc = "使用由 4 名血肉唤醒体组成的队伍通关任意难度",
    },
    [129523] = {
        Desc = "使用由 2 名血肉与 2 名超维唤醒体组成的队伍通关任意难度",
    },
    [129524] = {
        Desc = "使用由 3 名深海与 1 名血肉唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129525] = {
        Desc = "完成普通难度第一阶段",
    },
    [129526] = {
        Desc = "使用由 2 名混沌与 2 名血肉唤醒体组成的队伍通关任意难度",
    },
    [129527] = {
        Desc = "使用由 3 名混沌与 1 名血肉唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129528] = {
        Desc = "完成「沿途留影·欢愉回廊」所有任务",
    },
    [129529] = {
        Desc = "完成普通难度第三阶段",
    },
    [129530] = {
        Desc = "使用由 3 名混沌与 1 名深海唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129531] = {
        Desc = "击败任意难度下的第一阶段首领「▼阿▼▼亚」",
    },
    [129532] = {
        Desc = "完成困难难度第二阶段",
    },
    [129533] = {
        Desc = "完成癫狂难度第一阶段",
    },
    [129534] = {
        Desc = "沿途留影·往昔回忆",
        Name = "沿途留影·往昔回忆",
    },
    [129535] = {
        Desc = "击败任意难度下的第三阶段首领「腐潮之傀」",
    },
    [129536] = {
        Desc = "沿途留影·欢愉回廊",
        Name = "沿途留影·欢愉回廊",
    },
    [129537] = {
        Desc = "击败任意难度下的第三阶段首领「超维@2之蛹」",
    },
    [129538] = {
        Desc = "使用由 2 名深海与 2 名血肉唤醒体组成的队伍通关任意难度",
    },
    [129539] = {
        Desc = "击败任意难度下的第二阶段首领「丰穰母树」",
    },
    [129540] = {
        Desc = "击败任意难度下的第一阶段首领「爱哭鬼乔▼」",
    },
    [129541] = {
        Desc = "使用由 2 名混沌与 2 名深海唤醒体组成的队伍通关任意难度",
    },
    [129542] = {
        Desc = "完成困难难度第三阶段",
    },
    [129543] = {
        Desc = "击败任意难度下的第一阶段首领「修▼▼」",
    },
    [129544] = {
        Desc = "使用由 3 名深海与 1 名超维唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129545] = {
        Desc = "完成癫狂难度第二阶段",
    },
    [129546] = {
        Desc = "击败任意难度下的第一阶段首领「梭行维度之犬」",
    },
    [129547] = {
        Desc = "击败任意难度下的第二阶段首领「双生矛盾」",
    },
    [129548] = {
        Desc = "使用由 1 名深海与 3 名血肉唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129549] = {
        Desc = "使用由 2 名混沌与 2 名超维唤醒体组成的队伍通关任意难度",
    },
    [129550] = {
        Desc = "完成困难难度第一阶段",
    },
    [129551] = {
        Desc = "完成「专列轨迹·普通」所有任务",
    },
    [129552] = {
        Desc = "使用由 2 名深海与 2 名超维唤醒体组成的队伍通关任意难度",
    },
    [129553] = {
        Desc = "专列轨迹·普通",
        Name = "专列轨迹·普通",
    },
    [129554] = {
        Desc = "使用由 1 名混沌与 3 名血肉唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129555] = {
        Desc = "使用由 1 名混沌与 3 名超维唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129556] = {
        Desc = "使用由 4 名深海唤醒体组成的队伍通关任意难度",
    },
    [129557] = {
        Desc = "使用由 1 名混沌与 3 名深海唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129558] = {
        Desc = "使用由 1 名深海与 3 名超维唤醒体组成的队伍通关困难或癫狂难度",
    },
    [129559] = {
        Desc = "使用由 4 名混沌唤醒体组成的队伍通关任意难度",
    },
    [129560] = {
        Desc = "完成「沿途留影·往昔回忆」所有任务",
    },
    [129561] = {
        Desc = "击败任意难度下的第二阶段首领「圣婴」",
    },
    [129895] = {
        Desc = "完成特遣纪录「开往祈岁节的列车」",
        Name = "爆竹声中一岁除",
    },
    [130180] = {
        Desc = "通关意识潜游「临时文本」",
    },
    [130181] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130182] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130183] = {
        Desc = "使用深海界域唤醒体在「临时文本」中获胜2次",
    },
    [130184] = {
        Desc = "使用血肉界域唤醒体在「临时文本」中获胜1次",
    },
    [130185] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130186] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130187] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130188] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130189] = {
        Desc = "使用混沌界域唤醒体在「临时文本」中获胜1次",
    },
    [130190] = {
        Desc = "使用血肉界域唤醒体在「临时文本」中获胜2次",
    },
    [130191] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130192] = {
        Desc = "使用超维界域唤醒体在「临时文本」中获胜2次",
    },
    [130193] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130194] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130195] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130196] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130197] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130198] = {
        Desc = "使用深海界域唤醒体在「临时文本」中获胜1次",
    },
    [130199] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130200] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130201] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130202] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130203] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130204] = {
        Desc = "通关「临时文本」任意难度",
    },
    [130205] = {
        Desc = "临时文本·癫狂",
    },
    [130206] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130207] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130208] = {
        Desc = "临时文本·界域",
    },
    [130209] = {
        Desc = "完成「临时文本·通关」所有成就",
    },
    [130210] = {
        Desc = "临时文本·通关",
    },
    [130211] = {
        Desc = "使用超维界域唤醒体在「临时文本」中获胜1次",
    },
    [130212] = {
        Desc = "通关「临时文本」癫狂难度",
    },
    [130213] = {
        Desc = "使用混沌界域唤醒体在「临时文本」中获胜2次",
    },
    [130411] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130412] = {
        Desc = "获得本源奥吉尔时启灵2",
        Name = "获得本源奥吉尔时启灵2",
        UnlockCondDesc = "活动@唤醒体本源奥吉尔启灵礼包2活动",
    },
    [130413] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130414] = {
        Desc = "获得沙耶时启灵2",
        Name = "获得沙耶时启灵2",
        UnlockCondDesc = "活动@唤醒体沙耶启灵礼包2活动",
    },
    [130415] = {
        Desc = "获得诺登斯时启灵2",
        Name = "获得诺登斯时启灵2",
        UnlockCondDesc = "活动@唤醒体诺登斯启灵礼包2活动",
    },
    [130416] = {
        Desc = "获得沙耶时启灵6",
        Name = "获得沙耶时启灵6",
        UnlockCondDesc = "活动@唤醒体沙耶启灵礼包2活动",
    },
    [130417] = {
        Desc = "获得撒托古亚时启灵2",
        Name = "获得撒托古亚时启灵2",
        UnlockCondDesc = "活动@唤醒体撒托古亚启灵礼包2活动",
    },
    [130418] = {
        Desc = "获得撒托古亚时启灵6",
        Name = "获得撒托古亚时启灵6",
        UnlockCondDesc = "活动@唤醒体撒托古亚启灵礼包2活动",
    },
    [130420] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130421] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130423] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130424] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130425] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130427] = {
        Desc = "获得本源奥吉尔时启灵6",
        Name = "获得本源奥吉尔时启灵6",
        UnlockCondDesc = "活动@唤醒体本源奥吉尔启灵礼包2活动",
    },
    [130428] = {
        Desc = "获得诺登斯时启灵6",
        Name = "获得诺登斯时启灵6",
        UnlockCondDesc = "活动@唤醒体诺登斯启灵礼包2活动",
    },
    [130429] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130440] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130441] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130442] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130443] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130446] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130447] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130448] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130449] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130459] = {
        Desc = "本源奥吉尔同调率达到10 级",
    },
    [130460] = {
        Desc = "撒托古亚同调率达到10 级",
    },
    [130461] = {
        Desc = "沙耶同调率达到10 级",
    },
    [130462] = {
        Desc = "诺登斯同调率达到10 级",
    },
    [130555] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [130556] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [130557] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [130558] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [130950] = {
        Desc = "通关「大·漩·涡」癫狂难度",
    },
    [130951] = {
        Desc = "通关「平凡的每天」癫狂难度",
    },
    [130952] = {
        Desc = "通关「轰鸣的雷暴」任意难度",
    },
    [130953] = {
        Desc = "通关「同伴发现」癫狂难度",
    },
    [130954] = {
        Desc = "莫丝与海·界域",
    },
    [130956] = {
        Desc = "完成「莫丝与海·通关」所有成就",
    },
    [130957] = {
        Desc = "通关「大·漩·涡」任意难度",
    },
    [130958] = {
        Desc = "获得莫丝时启灵6",
        Name = "获得莫丝时启灵6",
        UnlockCondDesc = "活动@唤醒体莫丝启灵礼包2活动",
    },
    [130959] = {
        Desc = "通关「大·漩·涡」任意难度",
    },
    [130960] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130961] = {
        Desc = "莫丝与海·通关",
    },
    [130962] = {
        Desc = "通关「返航之路」任意难度",
    },
    [130963] = {
        Desc = "通关意识潜游「沉溺」",
    },
    [130964] = {
        Desc = "使用混沌界域唤醒体在「莫丝与海」中获胜2次",
    },
    [130965] = {
        Desc = "通关「平凡的每天」任意难度",
    },
    [130966] = {
        Desc = "通关「出海时刻」任意难度",
    },
    [130967] = {
        Desc = "通关「返航之路」任意难度",
    },
    [130968] = {
        Desc = "通关「同伴发现」任意难度",
    },
    [130970] = {
        Desc = "获得莫丝时启灵2",
        Name = "获得莫丝时启灵2",
        UnlockCondDesc = "活动@唤醒体莫丝启灵礼包2活动",
    },
    [130971] = {
        Desc = "使用血肉界域唤醒体在「莫丝与海」中获胜1次",
    },
    [130972] = {
        Desc = "通关「轰鸣的雷暴」任意难度",
    },
    [130973] = {
        Desc = "通关「漂流的宝物」癫狂难度",
    },
    [130974] = {
        Desc = "通关「出海时刻」癫狂难度",
    },
    [130975] = {
        Desc = "莫丝同调率达到10 级",
    },
    [130976] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130977] = {
        Desc = "通关「同伴发现」任意难度",
    },
    [130978] = {
        Desc = "使用深海界域唤醒体在「莫丝与海」中获胜1次",
    },
    [130979] = {
        Desc = "通关「轰鸣的雷暴」癫狂难度",
    },
    [130980] = {
        Desc = "使用混沌界域唤醒体在「莫丝与海」中获胜1次",
    },
    [130981] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130982] = {
        Desc = "通关「返航之路」癫狂难度",
    },
    [130983] = {
        Desc = "使用超维界域唤醒体在「莫丝与海」中获胜2次",
    },
    [130984] = {
        UnlockCondDesc = "请先获取上一个礼包",
    },
    [130985] = {
        Desc = "通关「出海时刻」任意难度",
    },
    [130986] = {
        Desc = "使用深海界域唤醒体在「莫丝与海」中获胜2次",
    },
    [130987] = {
        Desc = "使用血肉界域唤醒体在「莫丝与海」中获胜2次",
    },
    [130988] = {
        Desc = "通关「漂流的宝物」任意难度",
    },
    [130989] = {
        Desc = "使用超维界域唤醒体在「莫丝与海」中获胜1次",
    },
    [130990] = {
        Desc = "通关「平凡的每天」任意难度",
    },
    [130991] = {
        Desc = "通关「漂流的宝物」任意难度",
    },
    [130992] = {
        Desc = "莫丝与海·癫狂",
    },
    [131106] = {
        Desc = "阻止涅芙蕾亚",
        Name = "目标",
    },
    [131172] = {
        Desc = "共轭命途·限时专属",
    },
    [131371] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [131372] = {
        Desc = "累计唤醒 30 次",
    },
    [131373] = {
        Desc = "累计唤醒 30 次",
    },
    [131374] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [131375] = {
        Desc = "完成 1 周所有每周试炼任务",
    },
    [131376] = {
        Desc = "累计登录 1 天",
    },
    [131377] = {
        Desc = "完成 20 次派遣",
    },
    [131378] = {
        Desc = "完成 1 周所有每周试炼任务",
    },
    [131379] = {
        Desc = "融灾禁区特训值达到 100",
    },
    [131380] = {
        Desc = "完成 20 次派遣",
    },
    [131381] = {
        Desc = "通关超验存在 1 次",
    },
    [131382] = {
        Desc = "消耗灵啡肽 1500 点",
    },
    [131383] = {
        Desc = "通关超验存在 1 次",
    },
    [131384] = {
        Desc = "累计登录 1 天",
    },
    [131385] = {
        Desc = "通关 1 次莱克试玩关卡",
    },
    [131386] = {
        Desc = "通关 1 次莱克试玩关卡",
    },
    [131450] = {
        Desc = "在相位对弈中击败 60 名唤醒体",
    },
    [131451] = {
        Desc = "在相位对弈中击败 36 名唤醒体",
    },
    [131452] = {
        Desc = "在预组模式，获得 10 场胜利",
    },
    [131453] = {
        Desc = "在相位对弈中出牌 740 次",
    },
    [131454] = {
        Desc = "在相位对弈中释放狂气爆发 108 次",
    },
    [131455] = {
        Desc = "在相位对弈中释放狂气爆发 192 次",
    },
    [131456] = {
        Desc = "在相位对弈中释放狂气爆发 60 次",
    },
    [131457] = {
        Desc = "在相位对弈中击败 111 名唤醒体",
    },
    [131458] = {
        Desc = "在相位对弈中出牌 300 次",
    },
    [131459] = {
        Desc = "在相位对弈中出牌 480 次",
    },
    [131460] = {
        Desc = "在相位对弈中出牌 320 次",
    },
    [131461] = {
        Desc = "在相位对弈中击败 6 名唤醒体",
    },
    [131462] = {
        Desc = "在相位对弈中击败 129 名唤醒体",
    },
    [131463] = {
        Desc = "在相位对弈中释放狂气爆发 102 次",
    },
    [131464] = {
        Desc = "在相位对弈中出牌 100 次",
    },
    [131465] = {
        Desc = "在相位对弈中释放狂气爆发 66 次",
    },
    [131466] = {
        Desc = "在相位对弈中击败 12 名唤醒体",
    },
    [131467] = {
        Desc = "在相位对弈中获得累计 45 胜场",
    },
    [131468] = {
        Desc = "在相位对弈中释放狂气爆发 54 次",
    },
    [131469] = {
        Desc = "在相位对弈中释放狂气爆发 240 次",
    },
    [131470] = {
        Desc = "在相位对弈中击败 99 名唤醒体",
    },
    [131471] = {
        Desc = "在相位对弈中击败 87 名唤醒体",
    },
    [131472] = {
        Desc = "在轮选模式，再来一局并击败对手 1 次",
    },
    [131473] = {
        Desc = "在相位对弈中击败 30 名唤醒体",
    },
    [131474] = {
        Desc = "在预组模式，连续胜利两场 1 次",
    },
    [131475] = {
        Desc = "在轮选模式，获得 2 场胜利",
    },
    [131476] = {
        Desc = "在相位对弈中释放狂气爆发 156 次",
    },
    [131477] = {
        Desc = "在轮选模式，获得 6 场胜利",
    },
    [131478] = {
        Desc = "在相位对弈中出牌 160 次",
    },
    [131479] = {
        Desc = "在相位对弈中击败 135 名唤醒体",
    },
    [131480] = {
        Desc = "在相位对弈中出牌 880 次",
    },
    [131481] = {
        Desc = "在相位对弈中释放狂气爆发 132 次",
    },
    [131482] = {
        Desc = "在相位对弈中释放狂气爆发 204 次",
    },
    [131483] = {
        Desc = "在预组模式，获得 4 场胜利",
    },
    [131484] = {
        Desc = "在相位对弈中释放狂气爆发 144 次",
    },
    [131485] = {
        Desc = "在相位对弈中出牌 240 次",
    },
    [131486] = {
        Desc = "在相位对弈中出牌 940 次",
    },
    [131487] = {
        Desc = "在相位对弈中释放狂气爆发 210 次",
    },
    [131488] = {
        Desc = "在相位对弈中释放狂气爆发 174 次",
    },
    [131489] = {
        Desc = "在相位对弈中击败 54 名唤醒体",
    },
    [131490] = {
        Desc = "在相位对弈中击败 21 名唤醒体",
    },
    [131491] = {
        Desc = "在相位对弈中出牌 180 次",
    },
    [131492] = {
        Desc = "荣勋试炼",
    },
    [131493] = {
        Desc = "在相位对弈中出牌 400 次",
    },
    [131494] = {
        Desc = "在相位对弈中击败 57 名唤醒体",
    },
    [131495] = {
        Desc = "在轮选模式，获得 8 场胜利",
    },
    [131496] = {
        Desc = "在相位对弈中击败 81 名唤醒体",
    },
    [131497] = {
        Desc = "在相位对弈中击败 93 名唤醒体",
    },
    [131498] = {
        Desc = "在相位对弈中击败 120 名唤醒体",
    },
    [131499] = {
        Desc = "在相位对弈中释放狂气爆发 30 次",
    },
    [131500] = {
        Desc = "在相位对弈中出牌 220 次",
    },
    [131501] = {
        Desc = "在相位对弈中释放狂气爆发 264 次",
    },
    [131502] = {
        Desc = "在相位对弈中击败 102 名唤醒体",
    },
    [131503] = {
        Desc = "在相位对弈中出牌 140 次",
    },
    [131504] = {
        Desc = "在相位对弈中释放狂气爆发 96 次",
    },
    [131505] = {
        Desc = "在预组模式，再来一局并击败对手 1 次",
    },
    [131506] = {
        Desc = "在相位对弈中释放狂气爆发 78 次",
    },
    [131507] = {
        Desc = "在相位对弈中出牌 1000 次",
    },
    [131508] = {
        Desc = "在相位对弈中释放狂气爆发 90 次",
    },
    [131509] = {
        Desc = "在相位对弈中击败 132 名唤醒体",
    },
    [131510] = {
        Desc = "在相位对弈中击败 126 名唤醒体",
    },
    [131511] = {
        Desc = "在相位对弈中击败 9 名唤醒体",
    },
    [131512] = {
        Desc = "在相位对弈中释放狂气爆发 168 次",
    },
    [131513] = {
        Desc = "在相位对弈中释放狂气爆发 162 次",
    },
    [131514] = {
        Desc = "在相位对弈中释放狂气爆发 222 次",
    },
    [131515] = {
        Desc = "阈限试炼",
    },
    [131516] = {
        Desc = "在相位对弈中出牌 380 次",
    },
    [131517] = {
        Desc = "在相位对弈中出牌 660 次",
    },
    [131518] = {
        Desc = "在相位对弈中释放狂气爆发 114 次",
    },
    [131519] = {
        Desc = "在相位对弈中释放狂气爆发 120 次",
    },
    [131520] = {
        Desc = "在相位对弈中击败 144 名唤醒体",
    },
    [131521] = {
        Desc = "在相位对弈中击败 24 名唤醒体",
    },
    [131522] = {
        Desc = "在相位对弈中击败 42 名唤醒体",
    },
    [131523] = {
        Desc = "在相位对弈中出牌 460 次",
    },
    [131524] = {
        Desc = "在相位对弈中释放狂气爆发 180 次",
    },
    [131525] = {
        Desc = "在相位对弈中出牌 520 次",
    },
    [131526] = {
        Desc = "在相位对弈中出牌 840 次",
    },
    [131527] = {
        Desc = "在相位对弈中击败 69 名唤醒体",
    },
    [131528] = {
        Desc = "在相位对弈中出牌 720 次",
    },
    [131529] = {
        Desc = "在相位对弈中击败 33 名唤醒体",
    },
    [131530] = {
        Desc = "在相位对弈中击败 39 名唤醒体",
    },
    [131531] = {
        Desc = "在相位对弈中出牌 860 次",
    },
    [131532] = {
        Desc = "在相位对弈中出牌 560 次",
    },
    [131533] = {
        Desc = "在相位对弈中出牌 600 次",
    },
    [131534] = {
        Desc = "在相位对弈中点击头像给 3 名对手发送任意表情",
    },
    [131535] = {
        Desc = "在相位对弈中击败 66 名唤醒体",
    },
    [131536] = {
        Desc = "在相位对弈中出牌 200 次",
    },
    [131537] = {
        Desc = "在轮选模式，获得 1 场胜利",
    },
    [131538] = {
        Desc = "在相位对弈中释放狂气爆发 234 次",
    },
    [131539] = {
        Desc = "在相位对弈中出牌 820 次",
    },
    [131540] = {
        Desc = "在相位对弈中释放狂气爆发 18 次",
    },
    [131541] = {
        Desc = "在相位对弈中击败 63 名唤醒体",
    },
    [131542] = {
        Desc = "在相位对弈中释放狂气爆发 258 次",
    },
    [131543] = {
        Desc = "相位对弈对战结束后点赞对手 1 次",
    },
    [131544] = {
        Desc = "在相位对弈中获得累计 25 胜场",
    },
    [131545] = {
        Desc = "在相位对弈中击败 27 名唤醒体",
    },
    [131546] = {
        Desc = "在相位对弈中击败 18 名唤醒体",
    },
    [131547] = {
        Desc = "在相位对弈中击败 150 名唤醒体",
    },
    [131548] = {
        Desc = "在相位对弈中释放狂气爆发 48 次",
    },
    [131549] = {
        Desc = "在相位对弈中出牌 20 次",
    },
    [131550] = {
        Desc = "在相位对弈中释放狂气爆发 36 次",
    },
    [131551] = {
        Desc = "在相位对弈中击败 15 名唤醒体",
    },
    [131552] = {
        Desc = "在相位对弈中击败 84 名唤醒体",
    },
    [131553] = {
        Desc = "在相位对弈中出牌 280 次",
    },
    [131554] = {
        Desc = "在相位对弈中释放狂气爆发 72 次",
    },
    [131555] = {
        Desc = "在相位对弈中击败 108 名唤醒体",
    },
    [131556] = {
        Desc = "在相位对弈中释放狂气爆发 246 次",
    },
    [131557] = {
        Desc = "在相位对弈中出牌 700 次",
    },
    [131558] = {
        Desc = "在相位对弈中获得累计 35 胜场",
    },
    [131559] = {
        Desc = "在相位对弈中获得累计 50 胜场",
    },
    [131560] = {
        Desc = "在相位对弈中击败 3 名唤醒体",
    },
    [131561] = {
        Desc = "在相位对弈中击败 75 名唤醒体",
    },
    [131562] = {
        Desc = "在相位对弈中击败 51 名唤醒体",
    },
    [131563] = {
        Desc = "在相位对弈中出牌 120 次",
    },
    [131564] = {
        Desc = "在相位对弈中击败 78 名唤醒体",
    },
    [131565] = {
        Desc = "在相位对弈中击败 138 名唤醒体",
    },
    [131566] = {
        Desc = "在相位对弈中击败 90 名唤醒体",
    },
    [131567] = {
        Desc = "秘仪试炼",
    },
    [131568] = {
        Desc = "在预组模式，获得 6 场胜利",
    },
    [131569] = {
        Desc = "在预组模式，获得 8 场胜利",
    },
    [131570] = {
        Desc = "在相位对弈中击败 117 名唤醒体",
    },
    [131571] = {
        Desc = "在相位对弈中获得累计 40 胜场",
    },
    [131572] = {
        Desc = "在相位对弈中释放狂气爆发 126 次",
    },
    [131573] = {
        Desc = "在相位对弈中出牌 760 次",
    },
    [131574] = {
        Desc = "在相位对弈中释放狂气爆发 270 次",
    },
    [131575] = {
        Desc = "在预组模式，获得 1 场胜利",
    },
    [131576] = {
        Desc = "在相位对弈中释放狂气爆发 84 次",
    },
    [131577] = {
        Desc = "在相位对弈中释放狂气爆发 294 次",
    },
    [131578] = {
        Desc = "在相位对弈中获得累计 30 胜场",
    },
    [131579] = {
        Desc = "在相位对弈中出牌 960 次",
    },
    [131580] = {
        Desc = "在相位对弈中出牌 260 次",
    },
    [131581] = {
        Desc = "在相位对弈中释放狂气爆发 42 次",
    },
    [131582] = {
        Desc = "在相位对弈中击败 96 名唤醒体",
    },
    [131583] = {
        Desc = "在相位对弈中释放狂气爆发 228 次",
    },
    [131584] = {
        Desc = "在相位对弈中出牌 40 次",
    },
    [131585] = {
        Desc = "在相位对弈中出牌 800 次",
    },
    [131586] = {
        Desc = "在相位对弈中出牌 580 次",
    },
    [131587] = {
        Desc = "在相位对弈中释放狂气爆发 150 次",
    },
    [131588] = {
        Desc = "在相位对弈中击败 114 名唤醒体",
    },
    [131589] = {
        Desc = "在相位对弈中出牌 780 次",
    },
    [131590] = {
        Desc = "在相位对弈中释放狂气爆发 24 次",
    },
    [131591] = {
        Desc = "在相位对弈中释放狂气爆发 216 次",
    },
    [131592] = {
        Desc = "在相位对弈中释放狂气爆发 276 次",
    },
    [131593] = {
        Desc = "在相位对弈中出牌 500 次",
    },
    [131594] = {
        Desc = "在相位对弈中击败 147 名唤醒体",
    },
    [131595] = {
        Desc = "在预组模式，获得 2 场胜利",
    },
    [131596] = {
        Desc = "在相位对弈中击败 72 名唤醒体",
    },
    [131597] = {
        Desc = "在相位对弈中出牌 640 次",
    },
    [131598] = {
        Desc = "在相位对弈中击败 105 名唤醒体",
    },
    [131599] = {
        Desc = "在相位对弈中释放狂气爆发 300 次",
    },
    [131600] = {
        Desc = "在相位对弈中击败 48 名唤醒体",
    },
    [131601] = {
        Desc = "在相位对弈中出牌 920 次",
    },
    [131602] = {
        Desc = "在相位对弈中出牌 60 次",
    },
    [131603] = {
        Desc = "在相位对弈中出牌 360 次",
    },
    [131604] = {
        Desc = "在相位对弈中释放狂气爆发 282 次",
    },
    [131605] = {
        Desc = "在相位对弈中出牌 440 次",
    },
    [131606] = {
        Desc = "在相位对弈中击败 123 名唤醒体",
    },
    [131607] = {
        Desc = "在相位对弈中释放狂气爆发 198 次",
    },
    [131608] = {
        Desc = "在相位对弈中出牌 680 次",
    },
    [131609] = {
        Desc = "在相位对弈中击败 45 名唤醒体",
    },
    [131610] = {
        Desc = "在轮选模式，连续胜利两场 2 次",
    },
    [131611] = {
        Desc = "在相位对弈中释放狂气爆发 186 次",
    },
    [131612] = {
        Desc = "在相位对弈中释放狂气爆发 6 次",
    },
    [131613] = {
        Desc = "在相位对弈中出牌 620 次",
    },
    [131614] = {
        Desc = "在轮选模式，连续胜利两场 1 次",
    },
    [131615] = {
        Desc = "在相位对弈中出牌 900 次",
    },
    [131616] = {
        Desc = "在相位对弈中释放狂气爆发 252 次",
    },
    [131617] = {
        Desc = "在相位对弈中出牌 980 次",
    },
    [131618] = {
        Desc = "在相位对弈中击败 141 名唤醒体",
    },
    [131619] = {
        Desc = "在相位对弈中释放狂气爆发 288 次",
    },
    [131620] = {
        Desc = "在相位对弈中出牌 420 次",
    },
    [131621] = {
        Desc = "在轮选模式，获得 10 场胜利",
    },
    [131622] = {
        Desc = "在相位对弈中出牌 340 次",
    },
    [131623] = {
        Desc = "在轮选模式，获得 4 场胜利",
    },
    [131624] = {
        Desc = "在相位对弈中出牌 80 次",
    },
    [131625] = {
        Desc = "在预组模式，连续胜利两场 2 次",
    },
    [131626] = {
        Desc = "在相位对弈中出牌 540 次",
    },
    [131627] = {
        Desc = "在相位对弈中释放狂气爆发 138 次",
    },
    [131628] = {
        Desc = "在相位对弈中释放狂气爆发 12 次",
    },
    [131768] = {
        Desc = "完成意识潜游「沉溺」",
        Name = "唧！",
    },
    [131801] = {
        Name = "逆转回合复刻活动结束",
    },
    [132335] = {
        Desc = "通关意识潜游「加冕之日」",
    },
    [132454] = {
        Desc = "在本赛季累计完成10胜",
        Name = "10胜",
    },
    [132455] = {
        Desc = "在本赛季累计完成3胜",
        Name = "3胜",
    },
    [132456] = {
        Desc = "在本赛季累计完成6胜",
        Name = "6胜",
    },
    [132457] = {
        Desc = "在本赛季累计完成1胜",
        Name = "1胜",
    },
    [132928] = {
        Desc = "完成以上全部任务",
    },
    [132929] = {
        Desc = "消耗灵啡肽 1800 点",
    },
    [132930] = {
        Desc = "完成 1 周的所有每周试炼任务",
    },
    [132931] = {
        Desc = "累计登录 1 天",
    },
    [132932] = {
        Desc = "完成 20 次派遣",
    },
    [132933] = {
        Desc = "融灾禁区特训值达到 100",
    },
}

return Task
