-- CollectionHall
-- Reconstructed from Morimens runtime memory extraction
-- Total entries: 1026

local CollectionHall = {
    [48609] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "锈蚀钥匙",
    },
    [48611] = {
        Desc = "<Title:物质维度>",
        Title = "维度",
    },
    [48612] = {
        Desc = "<Title:定义与特性>",
        Title = "融蚀",
    },
    [48614] = {
        Title = "门",
    },
    [48616] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关序章解锁",
        Title = "弥萨格大学",
    },
    [48618] = {
        Title = "序",
    },
    [48619] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关调查行动第2章「以蜡像之名」解锁",
        Title = "密斯底亚协定审查会",
    },
    [48622] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "联络点",
    },
    [48623] = {
        Title = "弥萨格大学",
    },
    [48624] = {
        LockTip = "通关序章解锁",
        Title = "银芯",
    },
    [48625] = {
        LockTip = "通关意识潜游「一步之遥：似雨之泪」解锁",
        Title = "生命的余影",
    },
    [48628] = {
        Desc = "嗷呜，嗷呜！",
        Title = "荒原狼",
    },
    [48629] = {
        Desc = "所有人都会喜欢白色绒绒兔，包括可爱的爱丽丝。",
        Title = "诅咒兔",
    },
    [48630] = {
        Desc = "小心扎手。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:无名附肢>",
    },
    [48631] = {
        Desc = "这只小黄螺出身高贵，有着完美的、无可挑剔的来源。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:小黄螺>",
    },
    [48635] = {
        Desc = "<Title:简介>",
        LockTip = "通关序章解锁",
        Title = "诃勒特",
    },
    [48636] = {
        Desc = "<Title:简介>",
        LockTip = "通关序章解锁",
        Title = "塔薇",
    },
    [48941] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "锈蚀门扉",
    },
    [48942] = {
        Desc = "我的灵魂是一座坟墓。",
        Title = "放逐",
    },
    [48943] = {
        Desc = "深呼吸，多米尼克。",
        Title = "吮吸",
    },
    [48944] = {
        Desc = "不朽不败。",
        Title = "眷顾",
    },
    [48945] = {
        Desc = "至垂死之时，迸发出生之渴望。",
        Title = "活性",
    },
    [48946] = {
        Desc = "眼见为实。",
        Title = "洞悉",
    },
    [48947] = {
        Desc = "我们是空心人，我们是稻草人。",
        Title = "熟成",
    },
    [48948] = {
        Desc = "嘘……止于此，止于我。",
        Title = "贪婪",
    },
    [48949] = {
        Desc = "荷蒙库鲁斯在上，为您奉上纯洁无暇的躯壳。",
        Title = "少女之蛹",
    },
    [48950] = {
        Desc = "致命的甜蜜在鼻腔扩散。",
        Title = "甜蜜蛞蝓",
    },
    [48968] = {
        Desc = "关于德克斯特勋爵的手杖，弥萨格校园内流传着许多猜想。",
        Title = "勋爵手杖",
    },
    [48969] = {
        Desc = "伦蒂尼恩的地下世界流传着这样一个故事。",
        Title = "信息就是生命",
    },
    [48970] = {
        Desc = "弥萨格校园中最不能招惹的人，如果朵尔自居第二，那么第一名非茜尔维娅女士莫属。",
        Title = "心之壁垒",
    },
    [48971] = {
        Desc = "在贵族夫人怜悯又嫌恶地用手帕捂住鼻子，差遣仆人将不要的珠宝给她时，她想：",
        Title = "临界点",
    },
    [48972] = {
        Desc = "手在黑暗中四处乱转，寻找自己的主人。",
        Title = "遗忘之手",
    },
    [48973] = {
        Desc = "自被华德·菲利普斯先生收留以来，阿利斯泰尔陪同他出席过不少次弥萨格的高层会议。",
        Title = "聚首时刻",
    },
    [48974] = {
        Desc = "塔薇沉睡于黑池之底。",
        Title = "不存在之地",
    },
    [48975] = {
        Desc = "科学是光谱分析，艺术是光合作用。",
        Title = "光合祭礼",
    },
    [48976] = {
        Desc = "旋转，然后遗忘——这是她生命的全部。",
        Title = "36室之环",
    },
    [48977] = {
        Desc = "我唾弃你的坟墓。",
        Title = "埋骨地絮语",
    },
    [48978] = {
        Desc = "永恒于启示之中投来的一缕视线。",
        Title = "无垢启示录",
    },
    [48979] = {
        Desc = "脐带连接着母体，供胎儿榨取无尽的未来。",
        Title = "生机榨取",
    },
    [48980] = {
        Desc = "归来吧，那终将重现的失落之城。",
        Title = "海归线",
    },
    [48981] = {
        Desc = "鳞翅目正死于孤独、爱与绝望。",
        Title = "有机形态",
    },
    [48982] = {
        Desc = "他被埋葬在18@2年的春天。",
        Title = "四月礼赞",
    },
    [48983] = {
        Desc = "一千年前，五分钟等于四十盎司细沙。",
        Title = "入药之梦",
    },
    [48984] = {
        Desc = "必然的，偶然的。有限的，无限的。",
        Title = "二律背反",
    },
    [48985] = {
        Desc = "代理院长是弥萨格校园中的异类。",
        Title = "职责所在",
    },
    [48986] = {
        Desc = "调查员间有个不成文的规定：",
        Title = "专注精神",
    },
    [48987] = {
        Desc = "他生命的前半段是混沌、黑暗与血腥的。",
        Title = "苦咒缚",
    },
    [48988] = {
        Desc = "医生的天职，本是治愈病人。",
        Title = "切割与伤害",
    },
    [48989] = {
        Desc = "巨兽潜伏于夜色之中。",
        Title = "伏于夜色",
    },
    [48990] = {
        Desc = "没有人一出生就是船长，至少埃尔顿不是。",
        Title = "冒险的行囊",
    },
    [48991] = {
        Desc = "他一直是个沉默、勤奋的学生。",
        Title = "死亡的剖析",
    },
    [48992] = {
        Desc = "「不知不觉中，你已经离开这么久了。",
        Title = "致挚友",
    },
    [48993] = {
        Desc = "克劳利在任教期间一直蝉联「最受欢迎导师」的荣誉称号。",
        Title = "记忆症候",
    },
    [48994] = {
        Desc = "只要我们的大脑仍是个谜，那么里面长满触腕也没什么好大惊小怪的。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:裂头蚴>",
    },
    [48995] = {
        Desc = "梦想是星辰大海！",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:潜水头盔>",
    },
    [48996] = {
        Desc = "见不可视者，听不可闻者。",
        Title = "明悟",
    },
    [48997] = {
        Desc = "一切恶的根源。",
        Title = "惩戒",
    },
    [48998] = {
        Desc = "万物化为己有。",
        Title = "暴食",
    },
    [48999] = {
        Desc = "不见往昔，不念未来。",
        Title = "狂乱",
    },
    [49000] = {
        Desc = "将爱与死亡献给世界。",
        Title = "宠爱",
    },
    [49001] = {
        Desc = "积蓄良久，于此宣告——",
        Title = "涌现",
    },
    [49002] = {
        Desc = "呼唤其名：厄瑞克斯。",
        Title = "谵妄",
    },
    [49003] = {
        Desc = "与「祂」的交谈。",
        Title = "呢喃",
    },
    [49004] = {
        Desc = "赐予萌芽与胚胎的祝福。",
        Title = "希冀",
    },
    [49015] = {
        Desc = "在灾厄凭空消失，危机宣告暂时解除后，弥萨格特别行动队带着「意外收获」离开了阿库特。",
        Title = "阿库特之春",
    },
    [49018] = {
        Desc = "A.F. 314，冬日的一个深夜，爆炸声响彻阿库特林地。",
        Title = "陨日",
    },
    [49025] = {
        Desc = "浓黑的血祭，愿双子庇佑你的肉体。",
        Title = "扭曲双子·黑",
    },
    [49026] = {
        Desc = "雾白的祝祷，愿双子庇护你的灵魂。",
        Title = "扭曲双子·白",
    },
    [49027] = {
        Desc = "尽情享受欢宴吧，于歌声中，庆祝被毁灭的故乡。",
        Title = "远方的欢宴",
    },
    [49028] = {
        Desc = "传说中最初的魔偶创造者，以血液滋养魔偶。",
        Title = "猩红之悸",
    },
    [49029] = {
        Desc = "机械绝对纯净，神明至高无上。",
        Title = "机械降神",
    },
    [49030] = {
        Desc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
        Title = "再衍化",
    },
    [49031] = {
        Desc = "传说中最初的魔偶创造者，以双手杀死魔偶。",
        Title = "猩红之拥",
    },
    [49033] = {
        Desc = "时间的弦根根绷断，流动的琴键纷纷碎裂。",
        Title = "灵魂诞生",
    },
    [49082] = {
        Title = "伦蒂尼恩室外",
    },
    [49084] = {
        Title = "02 以蜡像之名",
    },
    [49104] = {
        LockTip = "通关调查行动6-1解锁",
        Title = "倒错的群星",
    },
    [49105] = {
        LockTip = "通关特遣纪录「血的颜色：悔过」解锁",
        Title = "灵魂的牧人",
    },
    [49740] = {
        LockTip = "通关调查行动7-0解锁",
        Title = "万千子嗣之母",
    },
    [49747] = {
        Desc = "自融蚀伤痕中长出的赘生物。",
        Title = "融蚀赘生物",
    },
    [49748] = {
        Desc = "<Title:定义与特性>",
        Title = "融蚀裂隙",
    },
    [49749] = {
        Desc = "融蚀裂隙的核心，通常也是守密人在外勤任务中需要解决的主要敌人。",
        Title = "灾厄",
    },
    [49750] = {
        Desc = "<Title:定义与特性>",
        Title = "融蚀侵蚀",
    },
    [49751] = {
        Desc = "<Title:定义与特性>",
        Title = "消解",
    },
    [49752] = {
        Desc = "银芯或许是融蚀的终点：它是生命被融蚀侵蚀后，概率析出的类银物质。 它不仅蕴含着巨大的物理能量，还能与精神维度产生一定联系。某些情况下，这种联系甚至可以对「精神维度」产生干扰。 银芯是人类与融蚀对抗的关键之一。但因为形成方式的特殊性，银芯不仅数量稀少，价值亦珍贵非常。",
        Title = "银芯",
    },
    [49753] = {
        Desc = "<Title:概述>",
        Title = "银芯科技",
    },
    [49754] = {
        Desc = "<Title:原理>",
        Title = "唤醒体认知基础",
    },
    [49755] = {
        Desc = "<Title:概述>",
        Title = "银钥匙",
    },
    [49756] = {
        Desc = "<Title:概述>",
        Title = "密境",
    },
    [49757] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关特遣纪录「血的颜色：悔过」解锁",
        Title = "生命教廷",
    },
    [49758] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关调查行动第5章「风暴之眼」解锁",
        Title = "蹈海者",
    },
    [49759] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关调查行动第4章「于无声处」解锁",
        Title = "提灯教会",
    },
    [49760] = {
        Desc = "<Title:诺斯指数>",
        Title = "唤醒体认知进阶",
    },
    [49761] = {
        Desc = "<Title:概述>",
        Title = "本源",
    },
    [49762] = {
        Desc = "<Title:核心>",
        Title = "唤醒体构成",
    },
    [49763] = {
        Desc = "<Title:日常>",
        Title = "唤醒体行为",
    },
    [49764] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关调查行动第3章「谨防恶犬」解锁",
        Title = "雕塑家协会",
    },
    [49765] = {
        Desc = "<Title:概述>",
        Title = "调查员",
    },
    [49766] = {
        Desc = "<Title:概述>",
        Title = "守密人",
    },
    [49767] = {
        Desc = "<Title:唤醒体链接>",
        Title = "银钥匙应用",
    },
    [49768] = {
        Desc = "<Title:概述>",
        Title = "特殊守密人及能力",
    },
    [49964] = {
        Title = "01 东区秘事",
    },
    [49965] = {
        Title = "06 倒错的群星",
    },
    [49967] = {
        Title = "04 于无声处",
    },
    [49991] = {
        Title = "03 谨防恶犬",
    },
    [50001] = {
        Title = "05 风暴之眼",
    },
    [50159] = {
        Title = "码头与货轮",
    },
    [50161] = {
        Title = "艾尔沃斯",
    },
    [50178] = {
        Title = "勒姆瓦希",
    },
    [50182] = {
        Title = "野外",
    },
    [50190] = {
        Title = "济贫院",
    },
    [50202] = {
        Title = "幻境",
    },
    [50211] = {
        Title = "伦蒂尼恩室内",
    },
    [50265] = {
        Title = "蜡像馆",
    },
    [50271] = {
        Title = "拉伊小镇",
    },
    [51019] = {
        Desc = "<Title:创办日期>",
        LockTip = "通关调查行动第7章「欲河」解锁",
        Title = "亚兰族",
    },
    [51038] = {
        Title = "07 欲河",
    },
    [51373] = {
        Title = "莫测之物",
    },
    [51374] = {
        Desc = "<Title:简介>",
        LockTip = "通关序章解锁",
        Title = "德克斯特",
    },
    [51375] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「拉蒙娜」后解锁",
        Title = "拉蒙娜",
    },
    [51386] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "灵知风暴",
    },
    [51387] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "未完的蜡像",
    },
    [51388] = {
        LockTip = "可于调查行动第5章「风暴之眼」中解锁",
        Title = "未知",
    },
    [51389] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "探照灯",
    },
    [51390] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "隧道",
    },
    [51391] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "幻象",
    },
    [51392] = {
        LockTip = "可于探索地图中获得银芯解锁",
        Title = "析出点",
    },
    [51393] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "单行密道",
    },
    [51394] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "蜂蜜甜酒",
    },
    [51395] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "不可获知之影",
    },
    [51396] = {
        LockTip = "可于调查行动第7章「欲河」中解锁",
        Title = "无法见证之物",
    },
    [51397] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "无处可逃",
    },
    [51398] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "尖锐的刺激",
    },
    [51399] = {
        LockTip = "可于调查行动第7章「欲河」中解锁",
        Title = "孕育之母",
    },
    [51400] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "罗格斯定则",
    },
    [51401] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "糟糕的品味",
    },
    [51402] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "感恩赞美诗",
    },
    [51403] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "往世",
    },
    [51404] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "纯白之帆",
    },
    [51405] = {
        LockTip = "可于调查行动第5章「风暴之眼」中解锁",
        Title = "吞噬",
    },
    [51406] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "窥探",
    },
    [51407] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "喷薄的表达欲",
    },
    [51408] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "无用信息",
    },
    [51409] = {
        LockTip = "可于调查行动第8章「终末交响曲」中解锁",
        Title = "入学仪式",
    },
    [51410] = {
        LockTip = "可于调查行动第7章「欲河」中解锁",
        Title = "血污之池",
    },
    [51411] = {
        LockTip = "可于调查行动第5章「风暴之眼」中解锁",
        Title = "代行者的承诺",
    },
    [51412] = {
        LockTip = "可于活动「燃烧的群宴」中解锁",
        Title = "代行密令",
    },
    [51413] = {
        LockTip = "可于特遣记录「故事的魔法」中解锁",
        Title = "制片人的迷思",
    },
    [51414] = {
        LockTip = "可于调查行动第8章「终末交响曲」中解锁",
        Title = "魔鬼指挥家",
    },
    [51415] = {
        LockTip = "可于调查行动第7章「欲河」中解锁",
        Title = "好运侦探",
    },
    [51416] = {
        LockTip = "可于调查行动第7章「欲河」中解锁",
        Title = "鞠水之人",
    },
    [51417] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "闪烁",
    },
    [51418] = {
        LockTip = "可于调查行动第5章「风暴之眼」中解锁",
        Title = "一路向北",
    },
    [51419] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "巨兽足印",
    },
    [51420] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "怪异旅伴",
    },
    [51421] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "终幕礼",
    },
    [51422] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "自我的边缘",
    },
    [51423] = {
        LockTip = "可于调查行动星辰篇第4章「乐园」中解锁",
        Title = "自星世界",
    },
    [51424] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "自由的意识",
    },
    [51425] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "苦难消解",
    },
    [51426] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "尖啸的不甘",
    },
    [51427] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "可爱的角落",
    },
    [51428] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "鼓动",
    },
    [51429] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "猫之城",
    },
    [51430] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "群鸦之歌",
    },
    [51431] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "巨物之眼",
    },
    [51432] = {
        LockTip = "可于特遣记录「血的颜色」中解锁",
        Title = "主教的「赐福」",
    },
    [51433] = {
        LockTip = "可于特遣记录「宁静的裂殖」中解锁",
        Title = "「催眠蛇」",
    },
    [51434] = {
        LockTip = "可于特遣记录「血的颜色」中解锁",
        Title = "内心的黑暗",
    },
    [51435] = {
        LockTip = "可于特遣记录「血的颜色」中解锁",
        Title = "愧疚与宽恕",
    },
    [51436] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "往日之影",
    },
    [51437] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "公义",
    },
    [51438] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "「囚徒」",
    },
    [51439] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "「洞穴深处」",
    },
    [51440] = {
        LockTip = "可于调查行动星辰篇第3章「餍飨」中解锁",
        Title = "宴前仪礼",
    },
    [51441] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "心理评估",
    },
    [51442] = {
        LockTip = "可于特遣记录「玫瑰的栖居」中解锁",
        Title = "缪斯的眷顾",
    },
    [51443] = {
        LockTip = "可于特遣记录「玫瑰的栖居」中解锁",
        Title = "春天的赠礼",
    },
    [51444] = {
        LockTip = "可于调查行动星辰篇第1章「重临雾都」中解锁",
        Title = "尚未流失的意识",
    },
    [51445] = {
        LockTip = "可于调查行动星辰篇第2章「蜕变」中解锁",
        Title = "生命的蜕变",
    },
    [51446] = {
        LockTip = "可于活动「沉渊之祀」中解锁",
        Title = "大地的战栗",
    },
    [51447] = {
        LockTip = "可于活动「沉渊之祀」中解锁",
        Title = "海洋的轰鸣",
    },
    [51448] = {
        LockTip = "可于活动「沉渊之祀」中解锁",
        Title = "瘟疫的侵袭",
    },
    [51449] = {
        LockTip = "可于活动「沉渊之祀」中解锁",
        Title = "迎接吧，神国",
    },
    [51450] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "善意的礼物",
    },
    [51451] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "蝴蝶效应",
    },
    [51452] = {
        LockTip = "可于调查行动星辰篇第1章「重临雾都」中解锁",
        Title = "褪色遗骨",
    },
    [51453] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "古怪脓疱",
    },
    [51454] = {
        LockTip = "可于调查行动第1章「东区秘事」中解锁",
        Title = "银色呼唤",
    },
    [51455] = {
        Desc = "神圣的一部分。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:行道之骸>",
    },
    [51457] = {
        Desc = "逻辑就像鸡尾酒，摄入太多就失去它的益处了。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:纯真玛丽>",
    },
    [51458] = {
        Desc = "全知全能。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:万象灵知秘仪>",
    },
    [51459] = {
        Desc = "精致、昂贵，只是不那么实用。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:鸽羽扇>",
    },
    [51460] = {
        Desc = "「登船后，请首先找到离舱室最近的安全出口。」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:逃生平面图>",
    },
    [51461] = {
        Desc = "记忆凝固在往昔的时间，深埋于黑色之底。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:怀表镜>",
    },
    [51462] = {
        Desc = "期待或恐惧它发出清脆铃声的瞬间。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:通讯设备>",
    },
    [51463] = {
        Desc = "「别害怕，这只是魔术。」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:魔术手套>",
    },
    [51464] = {
        Desc = "有人说这是魔鬼的血，但是，嘿，先试试看吧！",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:甜蜜墨水>",
    },
    [51465] = {
        Desc = "游走于繁星之间。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:群星之酒>",
    },
    [51466] = {
        Desc = "「人类何其愚蠢，只因陈腐，便会盲信。」",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:先贤断章>",
    },
    [51467] = {
        Desc = "叮铃铃，叮铃铃。梦境的声音。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:蛊惑风铃>",
    },
    [51468] = {
        Desc = "印刻了弥萨格大学校徽的皮质钱包。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:崭新的钱包>",
    },
    [51469] = {
        Desc = "弥萨格大学分发给调查员的徽章。它不仅象征了佩戴者的身份，还是一个可以进行远程通讯的工具。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:弥萨格徽章>",
    },
    [51470] = {
        Desc = "能说会道的不止商人，亦有虔信者。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:伶牙俐齿>",
    },
    [51471] = {
        Desc = "对兔子来说，可就不那么幸运了。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:幸运兔脚>",
    },
    [51472] = {
        Desc = "回应你的愿望。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:先知的许愿灯>",
    },
    [51473] = {
        Desc = "命运的走势。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:阿尔卡纳记录>",
    },
    [51474] = {
        Desc = "此拓印千年不朽。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:翠玉拓印>",
    },
    [51476] = {
        Desc = "嘘，这是只属于你我的秘密交易。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:档案夹>",
    },
    [51477] = {
        Desc = "至今，他也被谁深深地喜爱着。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:蝴蝶标本>",
    },
    [51478] = {
        Desc = "它理应为相爱之人带来祝福。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:节日祝福>",
    },
    [51479] = {
        Desc = "效果没有那么一劳永逸。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:镇痛药片>",
    },
    [51480] = {
        Desc = "陈列在某个收藏家私人展厅内的遗骨。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:镭射颌骨>",
    },
    [51481] = {
        Desc = "它本应装载精致，而不是死亡。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:淑女小包>",
    },
    [51482] = {
        Desc = "万不得已之下，也还是别吃这个。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:应急食品>",
    },
    [51483] = {
        Desc = "摇曳的光，微弱的希望。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:须臾的火>",
    },
    [51484] = {
        Desc = "曾有人透过它，找到了真相。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:视力矫正器>",
    },
    [51485] = {
        Desc = "下面请听题：10个僧侣分6只面包，请问他们各得多少？",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:莱茵德纸草书>",
    },
    [51486] = {
        Desc = "他的声音消失在了风中。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:失声唱机>",
    },
    [51487] = {
        Desc = "笑个痛快！",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:偶然谬误>",
    },
    [51488] = {
        Desc = "将须臾的美保存至永远。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:美丽瞬间>",
    },
    [51489] = {
        Desc = "难以辨识的物种。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:古怪钩爪>",
    },
    [51490] = {
        Desc = "曾经镶嵌在沉重画框中的艺术品，从展出的那天起便缺了一块。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:老旧拼图>",
    },
    [51491] = {
        Desc = "从乡村骑向都市，从灾难走向复兴。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:新式轮轴>",
    },
    [51492] = {
        Desc = "余火未熄。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:黑星燃烧之烬>",
    },
    [51493] = {
        Desc = "「快、快把它给我！」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:止血钳>",
    },
    [51494] = {
        Desc = "在它面前没有秘密。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:白鸦喙>",
    },
    [51495] = {
        Desc = "不同于无常的命运，群星自有运行法则。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:阿方索之器>",
    },
    [51496] = {
        Desc = "「哎呀，怀表停了。」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:超弦怀表>",
    },
    [51497] = {
        Desc = "「光由七种色彩构成。」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:三棱镜>",
    },
    [51498] = {
        Desc = "一份可计量的时间。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:辉光沙漏>",
    },
    [51499] = {
        Desc = "一块同时存在于钟表店与昆虫博物馆的怀表。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:时间之虫>",
    },
    [51500] = {
        Desc = "缠绕脖颈。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:蠕动的脐带>",
    },
    [51501] = {
        Desc = "蜕变之日即是你的死期。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:金色梦乡>",
    },
    [51502] = {
        Desc = "杀人越货挠痒痒的绝佳工具。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:妙手空空>",
    },
    [51503] = {
        Desc = "谁的面容，充满惊恐，被凝固在时光之中。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:残缺面孔>",
    },
    [51504] = {
        Desc = "一只不再纯洁的眼球。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:精制义眼>",
    },
    [51505] = {
        Desc = "曾被进献之物。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:过往的贡物>",
    },
    [51506] = {
        Desc = "德克斯特的宅邸中有许多藏品，在被摔坏前，小八音盒曾是德克斯特小小姐最喜欢的玩具。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:小八音盒>",
    },
    [51507] = {
        Desc = "您最贴心的马桶伴侣。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:普特尼晨报>",
    },
    [51508] = {
        Desc = "除开美人鱼，哨声还能吹来飓风、臭皮靴和一百天没洗澡的老水手。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:水手哨>",
    },
    [51509] = {
        Desc = "迷失方向的时候打开它吧，但要小心——它的日冕不可见到日光。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:黄金向导>",
    },
    [51510] = {
        Desc = "著名小提琴家埃里克·艾克施坦因的提琴。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:寂静序曲>",
    },
    [51511] = {
        Desc = "抚摸时听见了深海的呼唤。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:诅咒石碑>",
    },
    [51512] = {
        Desc = "专为折磨你的耳朵而生。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:群氓之歌>",
    },
    [51513] = {
        Desc = "从未苦弱，已然飞升。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:「血肉指轮」>",
    },
    [51514] = {
        Desc = "深渊溟海中的沉睡者，开始向世界展示被遗忘的权威。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:「深海指轮」>",
    },
    [51515] = {
        Desc = "无尽维度叠加而至，此刻「我」已无限完整。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:「超维指轮」>",
    },
    [51516] = {
        Desc = "混沌无形，混沌无质，混沌已融于万物之中。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:「混沌指轮」>",
    },
    [51517] = {
        Desc = "一、二、三、四、五。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:染血鹅卵石>",
    },
    [51518] = {
        Desc = "快回家吧，我的老水手。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:旧船锚>",
    },
    [51519] = {
        Desc = "两颗相依相偎的「心脏」。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:异形之心>",
    },
    [51520] = {
        Desc = "想要一个深深的吻吗？要你命的那种。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:七鳃鳗之吻>",
    },
    [51521] = {
        Desc = "祂说，不要惧怕。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:祂的神谕>",
    },
    [51522] = {
        Desc = "不被许可的虔诚。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:祭司权杖>",
    },
    [51523] = {
        Desc = "命运的终焉。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:阿尔卡纳遗物>",
    },
    [51524] = {
        Desc = "古老的部落坚信，在死者的头颅上篆刻特殊符号，能够将他的灵魂留下，获得永远的陪伴。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:意识铭刻>",
    },
    [51525] = {
        Desc = "厚实而且坚固的锁，如果没有钥匙，想必很难开启。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:重锁>",
    },
    [51526] = {
        Desc = "不可直视神。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:无名之神的面纱>",
    },
    [51527] = {
        Desc = "脱胎于纯粹的恶，即使这并非它所愿。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:恶童>",
    },
    [51528] = {
        Desc = "成分不明的药物。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:哈福德灵药>",
    },
    [51529] = {
        Desc = "蜡像师：医生的帮手，殡仪业者的恩客，墓虫的供养者。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:美学原理>",
    },
    [51530] = {
        Desc = "在夜的欢笑声中，独木舟的剪影在湖面上自如地滑动。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:春之祭>",
    },
    [51531] = {
        Desc = "欢迎来到卡茜亚小姐的仙境马戏团！小心些，不要随便触碰魔术道具哦。要是一不小心被咬伤，那可就糟糕了。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:诡术礼帽>",
    },
    [51532] = {
        Desc = "它甘甜醇美，散发着蔷薇花香。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:恩赐之血>",
    },
    [51533] = {
        Desc = "不要将它放入水中。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:人鱼泪珠>",
    },
    [51534] = {
        Desc = "这究竟是仇恨的产物，还是复仇的结果？",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:哭泣烟斗>",
    },
    [51535] = {
        Desc = "所思所见皆为幻象。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:万花筒>",
    },
    [51536] = {
        Desc = "不再象征公正。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:失衡的天平>",
    },
    [51537] = {
        Desc = "阅读时请注意安全。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:求知读书轮>",
    },
    [51538] = {
        Desc = "自残蜕中重生。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:怪蛇残蜕>",
    },
    [51539] = {
        Desc = "木匠为妻子做了个栩栩如生的木偶，它将代替他们的儿子，在她腹中沉睡。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:亲爱的宝贝>",
    },
    [51540] = {
        Desc = "在奇异的纪元中，花朵才是人类的第一观赏者。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:逆向观赏>",
    },
    [51541] = {
        Desc = "一位慈祥的母亲，缝补心脏上的伤。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:蒙尘缝纫机>",
    },
    [51542] = {
        Desc = "「戴上它，你就是伦蒂尼恩商会的成员之一了。」",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:商会勋章>",
    },
    [51543] = {
        Desc = "有人永远留在了那个夏天。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:美好回忆>",
    },
    [51544] = {
        Desc = "为你指引的，仅有歧途。",
        LockTip = "可于活动「欲海翻波」中解锁",
        Title = "<OrangeQuality:六分仪>",
    },
    [51545] = {
        Desc = "他没有等到救援。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:求救信号>",
    },
    [51546] = {
        Desc = "解剖医生一生都看不到美丽的女人，只有一麻袋骨头、因疾病发炎的神经、肌肉和组织。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:锈蚀钢锯>",
    },
    [51547] = {
        Desc = "瘟疫——大自然无意识烦躁的偶然表现。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:瘟疫诊断书>",
    },
    [51548] = {
        Desc = "享受苦痛。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:苦痛圣腕>",
    },
    [51549] = {
        Desc = "长眠之主，候汝入梦。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:螺湮的欢愉>",
    },
    [51550] = {
        Desc = "据说织纹螺等不可食用动物吸收了海洋大约80%的营养。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:海眷歌谣>",
    },
    [51551] = {
        Desc = "已无人记得她的美。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:失落之美>",
    },
    [51552] = {
        Desc = "应该只是普通的玛瑙纹路。大概。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:缠丝玛瑙>",
    },
    [51553] = {
        Desc = "人类有史以来最邪恶的发明之一。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:精密计时器>",
    },
    [51554] = {
        Desc = "祈福的手，坚定的拳。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:守护之手>",
    },
    [51555] = {
        Desc = "无法分辨沾染的液体。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:刺荨麻背心>",
    },
    [51556] = {
        Desc = "承载着希望、祝福与爱。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:小小襁褓>",
    },
    [51557] = {
        Desc = "刃面弯曲的匕首，常用于祭祀仪式。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:遗落的祭祀刀>",
    },
    [51558] = {
        Desc = "缠绕、共生、集群；恐惧、未知、控制。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:虫群意识>",
    },
    [51559] = {
        Desc = "光与影的戏法。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:普拉斯诺镜>",
    },
    [51560] = {
        Desc = "不适宜用于割开活体。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:锈蚀柳叶刀>",
    },
    [51561] = {
        Desc = "它们曾沾染无数鲜血、眼泪和霉菌。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:缄默手套>",
    },
    [51562] = {
        Desc = "模糊的照片承载了模糊的记忆，亦或者——正是记忆的残缺，才造就了照片的褪色。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:褪色照片>",
    },
    [51563] = {
        Desc = "荒无人烟的郊外，孤独的电话亭中铃声响起。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:深渊通信>",
    },
    [51564] = {
        Desc = "便携式的希望。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:原型电池>",
    },
    [51565] = {
        Desc = "「它改变了历史。」",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:银白差分机>",
    },
    [51566] = {
        Desc = "双生是旧时代的礼物，是留给未来的寓言。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:双生人偶>",
    },
    [51567] = {
        Desc = "「给你，什么都可以给你，求求你，放过他。」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:母亲造像>",
    },
    [51568] = {
        Desc = "「给你，什么都可以给你，求求你，饶过我。」",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:奉献精神>",
    },
    [51569] = {
        Desc = "猜一猜，是黑还是白？",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:日月轮盘>",
    },
    [51570] = {
        Desc = "他们之前在一起，之后也会永远在一起。他们是相亲相爱的一家人。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:我们的家>",
    },
    [51571] = {
        Desc = "录下了著名小提琴家最后的演出的唱片。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:快乐唱片>",
    },
    [51572] = {
        Desc = "无论怎么看都很普通。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:渔叉>",
    },
    [51573] = {
        Desc = "在无光之地绽放。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:旅行阳伞>",
    },
    [51574] = {
        Desc = "被量化的思念。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:异乡邮票夹>",
    },
    [51575] = {
        Desc = "纵享欢乐，但不可食用。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:彩蛋时间>",
    },
    [51576] = {
        Desc = "嘻嘻嘻，嘻嘻嘻。是你欠我的哦？",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:替身玩偶>",
    },
    [51577] = {
        Desc = "「你在其中窥见了什么？」",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:孟菲斯仪式镜>",
    },
    [51578] = {
        Desc = "隐约渗出鲜红。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:红宝石胸针>",
    },
    [51579] = {
        Desc = "不止有时间能使织物变色，恐惧与痛苦亦能。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:变色拘束服>",
    },
    [51580] = {
        Desc = "指示的并非方向，仅是磁场。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:定向罗盘>",
    },
    [51581] = {
        Desc = "抽搐也是活性的一种。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:活性注射器>",
    },
    [51582] = {
        Desc = "跃入虚空。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:空间偏折仪>",
    },
    [51583] = {
        Desc = "折射出扭曲的影子。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:跃迁装置>",
    },
    [51585] = {
        Desc = "小心，放纵的深眠会在你不知道的时候吞噬一切。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:噩梦表象>",
    },
    [51586] = {
        Desc = "提取，淬炼。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:神经毒素>",
    },
    [51587] = {
        Desc = "划破黑夜的流星。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:文明之光>",
    },
    [51588] = {
        Desc = "燃烧清醒，堕入虚妄。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:黑烛>",
    },
    [51589] = {
        Desc = "祂不是恶魔，但祂确实会传递人世之外的低语。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:异种喉舌>",
    },
    [51590] = {
        Desc = "一起来拍照吧！体验一把面对真实的痛感。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:在夕光里>",
    },
    [51591] = {
        Desc = "日渐消融。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:被遗忘者之血>",
    },
    [51592] = {
        Desc = "一捧令人感到些许怀念的银芯。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:「敬自由」>",
    },
    [51593] = {
        Desc = "它传递了无数主动或被动说出的秘密。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:知无不言>",
    },
    [51594] = {
        Desc = "看来，他也没能逃出去。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:安全出口>",
    },
    [51595] = {
        Desc = "神圣的一部分。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:救济之肢>",
    },
    [51596] = {
        Desc = "一位精神错乱的艺术家留下的最后作品，据说能从其中看到他惊恐的面容。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:沉重画框>",
    },
    [51597] = {
        Desc = "健康饮食，从你我做起。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:锡兰红茶>",
    },
    [51598] = {
        Desc = "肩负着怀念与感伤，向未知前进。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:故人的怀表>",
    },
    [51599] = {
        Desc = "某种自制的外伤药膏，请不要在没有医生指导的情况下使用。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:可疑的药膏>",
    },
    [51600] = {
        Desc = "探险者必备的好东西。过度依赖它的话，它就会成为你的一部分。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:人工呼吸>",
    },
    [51601] = {
        Desc = "曾经出现在案发现场的缎带，被外力撕扯成了两截。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:银色方扣缎带>",
    },
    [51602] = {
        Desc = "干瘪的尸体发出了鸣叫声。",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:厄运仪式鸟>",
    },
    [51603] = {
        Desc = "优雅、神秘的黑色短毛猫，据说在某个远方的沙漠国度被视作神明的化身。可那位神祇的名讳，如今已无人知晓。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:无上荣宠>",
    },
    [51604] = {
        Desc = "宇宙的奥妙。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:秘典星象仪>",
    },
    [51605] = {
        Desc = "象征医生身份的手提箱，十分沉重。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:医生手提箱>",
    },
    [51606] = {
        Desc = "印刻了桂叶花纹的银质袖扣。",
        LockTip = "可于调查行动中解锁",
        Title = "<WhiteQuality:桂叶袖扣>",
    },
    [56246] = {
        Title = "玫瑰的栖居",
    },
    [56250] = {
        Title = "血与沙",
    },
    [56259] = {
        Title = "巨人的陨落",
    },
    [56260] = {
        Title = "苍白后裔",
    },
    [56267] = {
        Title = "骑士的愿望",
    },
    [56269] = {
        Title = "血的颜色",
    },
    [56270] = {
        Title = "如歌的雕琢",
    },
    [56276] = {
        Title = "扭曲核心",
    },
    [56279] = {
        Title = "诸事如常",
    },
    [56285] = {
        Title = "宁静的裂殖",
    },
    [56289] = {
        Title = "雨镇幽影",
    },
    [56290] = {
        Title = "一步之遥",
    },
    [56294] = {
        Title = "故事的魔法",
    },
    [56295] = {
        Title = "亵渎",
    },
    [56296] = {
        Title = "蔷薇礼赞",
    },
    [56305] = {
        Title = "燃烧的群宴",
    },
    [56359] = {
        LockTip = "通关特遣纪录「玫瑰的栖居：故乡」解锁",
        Title = "献给春天的花束",
    },
    [56369] = {
        Title = "诗中世界",
    },
    [57597] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「血的颜色」解锁",
        Title = "萨尔瓦多",
    },
    [57598] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「图鲁」后解锁",
        Title = "图鲁",
    },
    [57599] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第7章「欲河」解锁",
        Title = "于丽埃特",
    },
    [57600] = {
        Desc = "<Title:简介>",
        LockTip = "通关异梦视界「亵渎」解锁",
        Title = "弥利亚姆",
    },
    [57602] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「萝坦」后解锁",
        Title = "萝坦",
    },
    [57603] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「杜勒赛因」后解锁",
        Title = "杜勒赛因",
    },
    [57604] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「燃烧的群宴」解锁",
        Title = "旺达",
    },
    [57605] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「菲茵特」后解锁",
        Title = "菲茵特",
    },
    [57606] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「不朽极昼」后解锁",
        Title = "凯蒂古拉",
    },
    [57607] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「熔毁·朵尔」后解锁",
        Title = "熔毁·朵尔",
    },
    [57608] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「汀克特」后解锁",
        Title = "汀克特",
    },
    [57609] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「朵尔」后解锁",
        Title = "朵尔",
    },
    [57610] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「温柯尔」后解锁",
        Title = "温柯尔",
    },
    [57611] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「雨镇幽影」解锁",
        Title = "达芙黛尔",
    },
    [57612] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「卡茜亚」后解锁",
        Title = "卡茜亚",
    },
    [57613] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「一步之遥」解锁",
        Title = "环行·拉蒙娜",
    },
    [57614] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「玫瑰的栖居」解锁",
        Title = "奥尔拉",
    },
    [57615] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「泰旖丝」后解锁",
        Title = "泰旖丝",
    },
    [57616] = {
        Title = "群星之间",
    },
    [57617] = {
        Desc = "<Title:简介>",
        LockTip = "通关序章解锁",
        Title = "茜尔维娅",
    },
    [57618] = {
        Title = "愚痴者",
    },
    [57619] = {
        Title = "混种",
    },
    [57620] = {
        LockTip = "唤醒「皮克曼」后解锁",
        Title = "异乡人",
    },
    [57621] = {
        Desc = "<Title:简介>",
        LockTip = "通关序章解锁",
        Title = "威廉",
    },
    [57622] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「玫瑰的栖居」解锁",
        Title = "柯蕾特",
    },
    [57623] = {
        Desc = "<Title:简介>",
        LockTip = "通关异梦视界「亵渎」解锁",
        Title = "黛博拉",
    },
    [57624] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第1章「东区秘事」解锁",
        Title = "汉娜",
    },
    [57625] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第4章「于无声处」解锁",
        Title = "弗朗西斯",
    },
    [57626] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第6章「倒错的群星」解锁",
        Title = "埃尔顿",
    },
    [57627] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「血的颜色」解锁",
        Title = "索菲娅",
    },
    [57628] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「巨人的陨落」解锁",
        Title = "以格伦",
    },
    [57629] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「法洛思」后解锁",
        Title = "法洛思",
    },
    [57630] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「骑士的愿望」解锁",
        Title = "奥吉尔",
    },
    [57631] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「莉兹」后解锁",
        Title = "莉兹",
    },
    [57632] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「血链·希洛」后解锁",
        Title = "血链·希洛",
    },
    [57633] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第1章「东区秘事」解锁",
        Title = "赫伯特",
    },
    [57634] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「巨人的陨落」解锁",
        Title = "戈利亚",
    },
    [57635] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「希洛」后解锁",
        Title = "希洛",
    },
    [57636] = {
        Title = "黑暗住民",
    },
    [57637] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「艾尔瓦」后解锁",
        Title = "艾尔瓦",
    },
    [57638] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「血与沙」解锁",
        Title = "尤乌哈希",
    },
    [57639] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「蔷薇礼赞」解锁",
        Title = "索蕾尔",
    },
    [57640] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「苍白后裔」解锁",
        Title = "阿格里帕",
    },
    [57641] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「希莱斯特」后解锁",
        Title = "希莱斯特",
    },
    [57642] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「如歌的雕琢」解锁",
        Title = "珊",
    },
    [57643] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「珈伦」后解锁",
        Title = "珈伦",
    },
    [57644] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「潘狄娅」后解锁",
        Title = "潘狄娅",
    },
    [57645] = {
        Title = "超越万古",
    },
    [57646] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第4章「于无声处」解锁",
        Title = "库姆",
    },
    [57647] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第2章「以蜡像之名」解锁",
        Title = "阿尔比诺",
    },
    [57648] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第2章「以蜡像之名」解锁",
        Title = "阿利斯泰尔",
    },
    [57649] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「凯刻斯」后解锁",
        Title = "凯刻斯",
    },
    [57650] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「雷娅」后解锁",
        Title = "雷娅",
    },
    [57651] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「宁静的裂殖」解锁",
        Title = "「24」",
    },
    [57652] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「故事的魔法」解锁",
        Title = "莉莉",
    },
    [57653] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第2章「以蜡像之名」解锁",
        Title = "乔治",
    },
    [57654] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「艾继丝」后解锁",
        Title = "艾继丝",
    },
    [57716] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「扭曲核心」解锁",
        Title = "艾瑞卡",
    },
    [57717] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「蔷薇礼赞」解锁",
        Title = "「N」",
    },
    [57718] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第1章「东区秘事」解锁",
        Title = "克莱门汀",
    },
    [57719] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第2章「以蜡像之名」解锁",
        Title = "罗杰斯",
    },
    [57720] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「诺缔拉」后解锁",
        Title = "诺缔拉",
    },
    [58148] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「墨菲」后解锁",
        Title = "墨菲",
    },
    [59454] = {
        Desc = "<Title:简介>",
        LockTip = "通关意识潜游「诸事如常」解锁",
        Title = "奥瑞塔",
    },
    [59455] = {
        Desc = "<Title:简介>",
        LockTip = "通关特遣纪录「狩猎愉快！」解锁",
        Title = "莱克",
    },
    [59456] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「宁菲亚」后解锁",
        Title = "宁菲亚",
    },
    [61045] = {
        LockTip = "通关调查行动8-1解锁",
        Title = "A小调：终末交响曲",
    },
    [62183] = {
        Title = "08 终末交响曲",
    },
    [62184] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第8章「终末交响曲」解锁",
        Title = "哈姆林",
    },
    [65503] = {
        Title = "艾尔沃斯的归人",
    },
    [65509] = {
        Desc = "<Title:简介>",
        LockTip = "通关调查行动第2章「以蜡像之名」解锁",
        Title = "詹金",
    },
    [65602] = {
        Title = "狩猎愉快",
    },
    [67375] = {
        Title = "09 长梦尽时",
    },
    [70283] = {
        LockTip = "通关调查行动9-13解锁",
        Title = "来自遗忘  <▼>",
    },
    [70542] = {
        LockTip = "需要通关限时角色活动「神王复苏：深海凝视」任一关卡",
        Title = "神王复苏：深海凝视",
    },
    [70543] = {
        LockTip = "需要通关限时角色活动「欲海翻波：紊乱情欲」任一关卡",
        Title = "欲海翻波：紊乱情欲",
    },
    [70544] = {
        LockTip = "需要通关限时角色活动「灵魂的牧人：圣堂之路」任一关卡",
        Title = "灵魂的牧人：圣堂之路",
    },
    [70545] = {
        LockTip = "需要通关限时角色活动「燃烧的群宴：湖中之城」任一关卡",
        Title = "燃烧的群宴：湖中之城",
    },
    [70546] = {
        LockTip = "需要通关限时角色活动「群星正位：黑暗子宫」任一关卡",
        Title = "群星正位：黑暗子宫",
    },
    [70547] = {
        LockTip = "需要通关限时角色活动「万象门扉：最终测试」任一关卡",
        Title = "万象门扉：最终测试",
    },
    [70548] = {
        LockTip = "需要通关限时角色活动「多重疗愈：记忆编码」任一关卡",
        Title = "多重疗愈：记忆编码",
    },
    [70549] = {
        LockTip = "需要通关限时角色活动「雪山消融之时：野兽雄心」任一关卡",
        Title = "雪山消融之时：野兽雄心",
    },
    [70550] = {
        LockTip = "需要通关限时角色活动「无形交响：轰鸣之音」任一关卡",
        Title = "无形交响：轰鸣之音",
    },
    [70551] = {
        LockTip = "需要通关限时角色活动「与蔷薇书：蔷薇忆事」任一关卡",
        Title = "与蔷薇书：蔷薇忆事",
    },
    [70552] = {
        LockTip = "需要通关限时角色活动「沉渊之祀：神国诞临」任一关卡",
        Title = "沉渊之祀：神国诞临",
    },
    [70553] = {
        LockTip = "需要通关限时角色活动「故事的魔法：剧本迷思」任一关卡",
        Title = "故事的魔法：剧本迷思",
    },
    [70554] = {
        LockTip = "需要通关限时角色活动「名侦探手册：月夜传说」任一关卡",
        Title = "名侦探手册：月夜传说",
    },
    [70555] = {
        LockTip = "需要通关限时角色活动「在春天凋零以前：花园往事」任一关卡",
        Title = "在春天凋零以前：花园往事",
    },
    [70839] = {
        Desc = "<Title:简介>",
        LockTip = "通关第一章解锁",
        Title = "莎拉",
    },
    [70884] = {
        Desc = "<Title:A.F.185>",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.185—187",
    },
    [70885] = {
        Desc = "<Title:A.F.75>",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.75—92",
    },
    [70886] = {
        Desc = "<Title:A.F.306>",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.306—314",
    },
    [70887] = {
        Desc = "<Title:A.F.263>",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.263—305",
    },
    [70888] = {
        Desc = "<Title:B.F.？？？>",
        LockTip = "通关调查行动9-13解锁",
        Title = "B.F.？？？—A.F.0",
    },
    [70889] = {
        Desc = "<Title:A.F.55>",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.55—72",
    },
    [70890] = {
        Desc = "<Title:A.F.30>",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.30—53",
    },
    [70891] = {
        Desc = "经过为期一年的预科学习与训练，@3正式继任守密人，开始带领唤醒体与其他校内力量进行融蚀相关事件调查。",
        LockTip = "通关调查行动9-13解锁",
        Title = "A.F.315",
    },
    [71007] = {
        Desc = "灵识的潮水推来亘古的余波，寄宿于银芯的魂灵倒映出高维意志的投影。",
        Title = "灵识潮涌",
    },
    [71008] = {
        Desc = "先驱者殒身于此，调查员仍风尘仆仆，存续之路永无止境。",
        Title = "待续尘旅",
    },
    [71009] = {
        Desc = "银质六翼的使者跨越存在之扉降临于黑池，带来原初的指引与真理的讯息。",
        Title = "跨越门扉而来",
    },
    [71010] = {
        Desc = "来自异界的侵袭者，以倒悬之三角，在清醒世界散播死亡和黯影。",
        Title = "危机奏鸣",
    },
    [71011] = {
        Desc = "弥萨格师生的过去与未来安葬于此。",
        Title = "雨落钥冢",
    },
    [71012] = {
        Desc = "存续之理，存续之望，寄宿于银钥一闪。",
        Title = "存续之望",
    },
    [71013] = {
        Desc = "关于银芯的研究，唤醒来自高位的灵。",
        Title = "唤醒之灵",
    },
    [71014] = {
        Desc = "黑夜的步伐追逐于探索者之后——那阴影在朦胧微明的光域中被拉得更长。",
        Title = "忘却前夜",
    },
    [71015] = {
        Desc = "先行者们开辟道路，后继者们传承求索。银芯仪表的光芒不曾衰退，弥萨格人的探求亦不会停止。",
        Title = "传承求索之途",
    },
    [71016] = {
        Desc = "于最后的时日迫近之前，在尚未被遗忘的伦蒂尼恩，揭开名为铭刻的序幕。",
        Title = "来自遗忘",
    },
    [71017] = {
        Desc = "黏稠的黑水侵蚀现实认知，时间之潮滚滚而逝，故事流淌之处，记忆与存在化作虚无。",
        LockTip = "完成调查行动2-16解锁",
        Title = "黑潮吞侵之境",
    },
    [71018] = {
        Desc = "隐秘与真理星罗棋布，呼唤弥萨格学子一步一个脚印的勘探。",
        LockTip = "完成调查行动2-16解锁",
        Title = "远旅勘察之行",
    },
    [71019] = {
        Desc = "狭路相逢勇者胜。",
        LockTip = "完成调查行动2-16解锁",
        Title = "狭路相逢",
    },
    [71020] = {
        Desc = "身为弥萨格百年一遇的守密人，你的任务可不是在街头替东区的孩子们进行学前教育。",
        LockTip = "完成调查行动2-16解锁",
        Title = "街头冲突",
    },
    [71021] = {
        Desc = "被困在浓雾中的，又何止弥萨格的调查员。",
        LockTip = "完成调查行动1-15解锁",
        Title = "雾夜囹圄之旅",
    },
    [71022] = {
        Desc = "陷入冲突，陷入癫狂。让躁动的灵魂，倾泻狂热的悲啸吧。",
        LockTip = "完成调查行动2-16解锁",
        Title = "癫欲疾走",
    },
    [71023] = {
        Desc = "迫近、迫近、迫近。",
        LockTip = "完成调查行动2-16解锁",
        Title = "强压威胁",
    },
    [71024] = {
        Desc = "这是宣泄，是解放，是凶暴的战吼，是癫狂的困兽。",
        LockTip = "完成调查行动2-16解锁",
        Title = "狂暴袭击",
    },
    [71025] = {
        Desc = "在逆境中多坚持一分钟吧，下一秒就是你的胜局。",
        LockTip = "完成调查行动2-16解锁",
        Title = "坚韧斗志",
    },
    [71026] = {
        Desc = "伦蒂尼恩的雾气深沉浓稠，终年不散。",
        LockTip = "完成调查行动2-16解锁",
        Title = "雾夜之战",
    },
    [71027] = {
        Desc = "真理隐于门扉之内，仅在「祂」呼吸的瞬息间得以一窥轻纱后的真容。",
        Title = "银钥初启之扉",
    },
    [71028] = {
        Desc = "蜡像馆的规则有三条，第一，不可触碰蜡像；第二，不可揭开蜡像的盖布；第三，不可将血滴到蜡像馆里。千万，千万不要违反它们哦。",
        LockTip = "完成调查行动2-16解锁",
        Title = "恐怖蜡像之馆",
    },
    [71029] = {
        Desc = "在梦幻的夜里，来自万古的存在苏醒，祂的呼吸流溢，些微鼻息足以撼动大地。",
        LockTip = "完成调查行动2-16解锁",
        Title = "幻夜永劫",
    },
    [71030] = {
        Desc = "当四周逐渐阴沉暗淡，理性悄然隐没了光线，希望的火烛摇曳欲熄，我在孤独中徘徊茫然。",
        LockTip = "完成调查行动2-16解锁",
        Title = "幽深暗室",
    },
    [71031] = {
        Desc = "暗影中潜藏之物，闪烁着幽绿的眼。",
        LockTip = "完成调查行动2-16解锁",
        Title = "暗影伏击",
    },
    [71032] = {
        Desc = "保持冷静，保持警惕，保持思考。",
        LockTip = "完成调查行动2-16解锁",
        Title = "冷静忖度",
    },
    [71033] = {
        Desc = "钢铁是工业的骨骼，蒸汽是科技的呼吸。永不枯竭的蒸汽，在时代的肺叶里燃烧。",
        LockTip = "完成调查行动2-16解锁",
        Title = "蒸汽空间",
    },
    [71034] = {
        Desc = "在本当万籁俱寂的夜晚，聆听钢铁的咆哮。",
        LockTip = "完成调查行动2-16解锁",
        Title = "钢铁躁动",
    },
    [71035] = {
        Desc = "星河流淌，浩夜无垠。瀚海回音，幻流奔涌。",
        LockTip = "完成调查行动2-16解锁",
        Title = "星河浩夜",
    },
    [71036] = {
        Desc = "死兆星已在你的头顶闪耀。",
        LockTip = "完成调查行动2-16解锁",
        Title = "恶兆预感",
    },
    [71037] = {
        Desc = "在启程之前，学子们已在钥冢中葬下遥远的未来。清澈的觉悟，迎向死亡的浪潮。",
        LockTip = "完成调查行动2-16解锁",
        Title = "献身之志",
    },
    [71038] = {
        Desc = "人偶和人偶手牵手。他们一起跳舞，他们是好朋友。",
        LockTip = "完成调查行动1-15解锁",
        Title = "人偶之舞",
    },
    [71039] = {
        Desc = "她很喜欢推开钟楼的天窗，和伙伴们一起仰望温柔明亮的月亮。",
        LockTip = "完成调查行动1-15解锁",
        Title = "雾中的月亮",
    },
    [71040] = {
        Desc = "老查理有一只他很爱很爱的虎斑猫。",
        LockTip = "完成调查行动1-15解锁",
        Title = "老查理与他的虎斑猫",
    },
    [71041] = {
        Desc = "逃得出手术台，逃得出济贫院吗？逃得出浓雾，又逃得出贫困的东区吗？孩子们无路可逃。",
        LockTip = "完成调查行动·困难1-8解锁",
        Title = "天真的逃亡",
    },
    [71042] = {
        Desc = "雾越来越浓了。啊，让人窒息的雾。",
        LockTip = "完成调查行动1-15解锁",
        Title = "雾气重重",
    },
    [71043] = {
        Desc = "自那之后，她的眼睛只能注视天空，她的心事只能对月亮说。",
        LockTip = "完成调查行动1-15解锁",
        Title = "艾继丝的心事",
    },
    [71044] = {
        Desc = "济贫院午夜，突如其来的浓雾之中，窥伺者们睁开猩红的眼睛。",
        LockTip = "完成调查行动1-15解锁",
        Title = "起雾时刻",
    },
    [71045] = {
        Desc = "纸片上画着金色的蝴蝶，皱褶的边缘被人用心压平叠好，甚至还带有糖果的甜香。",
        LockTip = "完成调查行动·困难1-8解锁",
        Title = "飘落的糖纸",
    },
    [71046] = {
        Desc = "臃肿古怪的飞鸟撑开钟楼的屋顶，在飞向遥不可及的太阳之前坠落于地。",
        LockTip = "完成调查行动·困难1-8解锁",
        Title = "钟楼飞鸟",
    },
    [71047] = {
        Desc = "它们狂舞，它们高歌，它们渴食血肉，它们已经复活。",
        LockTip = "完成调查行动·困难2-11解锁",
        Title = "扭曲融解",
    },
    [71048] = {
        Desc = "大大的决心装进小小的身体。向前奔跑吧，带着她的自由与希望。",
        LockTip = "完成调查行动·困难2-11解锁",
        Title = "鼠鼠的勇气",
    },
    [71049] = {
        Desc = "它们皮肤细腻，它们眼珠灵活，它们笑容灿烂。欢迎，欢迎新朋友。",
        LockTip = "完成调查行动2-16解锁",
        Title = "蜡像馆之夜",
    },
    [71050] = {
        Desc = "蜡像偶尔的移位属于馆内正常现象，如果听到脚步声，请及时回头；如果感到有人已贴在你的背后，请千万别回头。",
        LockTip = "完成调查行动2-16解锁",
        Title = "凝固的面容",
    },
    [71051] = {
        Desc = "烛火哔啵，皮鞭噼啪，欢迎加入潘狄娅的派对，请跟上游戏的鼓点，迎接甜蜜的奖励。",
        LockTip = "完成调查行动2-16解锁",
        Title = "甜蜜游戏",
    },
    [71052] = {
        Desc = "别动呀，让我给你画上最美的笑容。",
        LockTip = "完成调查行动2-16解锁",
        Title = "塑像师",
    },
    [71053] = {
        Desc = "展台空荡荡，它们等待着你。",
        LockTip = "完成调查行动·困难2-11解锁",
        Title = "浇筑之时",
    },
    [71054] = {
        Desc = "他们曾是佣人、平民，甚至贵族。过去他们素不相识，现在他们手挽着手，共同扮演幸福的喜剧。",
        LockTip = "完成调查行动2-16解锁",
        Title = "情景扮演",
    },
    [71055] = {
        Desc = "从蜡像中爬出一位美丽的小姐、一位恐惧的小姐、一位怯懦的小姐、一位疯狂的小姐。别误会，她们都是同一位小姐。",
        LockTip = "完成调查行动2-16解锁",
        Title = "24小姐",
    },
    [71056] = {
        Desc = "那一步，是她永远不能迈过的天堑。",
        LockTip = "完成意识潜游「一步之遥」",
        Title = "一步之遥",
    },
    [71057] = {
        Desc = "祂的突袭疾如猛火，祂的锋刃锐不可当。",
        LockTip = "完成调查行动2-16解锁",
        Title = "疾速进攻",
    },
    [71058] = {
        Desc = "请来夜晚的花园吧，嘘，这是蔷薇与你的秘密约会。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "蔷薇的秘密",
    },
    [71059] = {
        Desc = "这是剧目的高潮，这是渺小的狂想。",
        LockTip = "完成特遣纪录「蔷薇礼赞」困难难度",
        Title = "末路狂想",
    },
    [71060] = {
        Desc = "父亲的目光如同烛火，曾明亮地注视着她，她便也欺骗自己那足够温暖。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "冷却的注视",
    },
    [71061] = {
        Desc = "杀意如影随形，死亡高悬于顶。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "死亡之舞",
    },
    [71062] = {
        Desc = "纷飞，致最华丽的谢幕。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "花瓣飘然飞落",
    },
    [71063] = {
        Desc = "一位未被邀请的客人，跟在你的影子后。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "幽魂缀行",
    },
    [71064] = {
        Desc = "有一双眼眸，隔着珠帘把你凝望。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "拨开珠玉之帘",
    },
    [71065] = {
        Desc = "那身影孤单，那歌声寂寥。",
        LockTip = "完成特遣纪录「蔷薇礼赞」",
        Title = "蔷薇序幕",
    },
    [71066] = {
        Desc = "这段隐秘的故事暗流汹涌，无人听闻。",
        LockTip = "完成特遣纪录「蔷薇礼赞」困难难度",
        Title = "心声",
    },
    [71067] = {
        Desc = "瞩目吧，歌颂吧。",
        LockTip = "完成特遣纪录「蔷薇礼赞」困难难度",
        Title = "蔷薇礼赞",
    },
    [71068] = {
        Desc = "布局于指令流转之间，制胜于瞬息决弈之内。",
        LockTip = "完成调查行动2-16解锁",
        Title = "决弈时刻",
    },
    [71069] = {
        Desc = "自外而来的磁流，干扰当前相位的思绪。",
        LockTip = "完成调查行动2-16解锁",
        Title = "相位磁流",
    },
    [71070] = {
        Desc = "货源充沛，期待您的选购。",
        LockTip = "完成调查行动2-16解锁",
        Title = "偷闲一刻",
    },
    [71071] = {
        Desc = "无底的黑渊撕开利口，在一眼的凝望间，将求索者的理智骤然吞下。",
        LockTip = "完成调查行动2-16解锁",
        Title = "深蚀恐惧",
    },
    [71072] = {
        Desc = "这里是垂直线构筑的无光世界，执着的探索者以精密仪器推开纯黑的池水，窥视门扉之内的虚影。",
        LockTip = "完成调查行动2-16解锁",
        Title = "无光虚影",
    },
    [71073] = {
        Desc = "太古的梦境因到访者的战意，颤抖、战栗、坍塌。",
        LockTip = "完成调查行动2-16解锁",
        Title = "坍塌幻梦",
    },
    [71074] = {
        Desc = "梦是现实的载体，祂的长梦是弥萨格窥知世界秘辛的通道。",
        LockTip = "完成调查行动2-16解锁",
        Title = "潜入深梦",
    },
    [71075] = {
        Desc = "弥萨格调查员的探照灯照不穿融蚀之墟的烟尘，但勘探与搜集之路不会就此中止。",
        LockTip = "完成调查行动2-16解锁",
        Title = "墟烬烟尘",
    },
    [71076] = {
        Desc = "人类的点滴抗争，在精密的螺纹仪和平稳燃烧的酒精灯间流转。",
        LockTip = "完成调查行动2-16解锁",
        Title = "求索之途",
    },
    [71077] = {
        Desc = "做一场不用醒来的好梦吧。",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "未完结的童话",
    },
    [71078] = {
        Desc = "在无明晨空苏醒的新星，庆贺着得来不易的胜局。",
        LockTip = "完成调查行动2-16解锁",
        Title = "新星冉升",
    },
    [71079] = {
        Desc = "旋转，跳跃，让观众看到你卖力的汗水！",
        LockTip = "完成特遣纪录「故事的魔法」困难难度",
        Title = "决斗舞曲",
    },
    [71080] = {
        Desc = "乌云终将被照彻黑夜的曦光驱散，鱼背上载来了充满希望的明天。",
        LockTip = "完成特遣纪录「故事的魔法」困难难度",
        Title = "天光洒落",
    },
    [71081] = {
        Desc = "神奇的幻想世界缓缓打开了门扉。",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "美梦伊始",
    },
    [71082] = {
        Desc = "故事的英雄主角们迈着威武的步伐走入了片场，准备接受制裁吧，坏蛋们！",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "英雄登场",
    },
    [71083] = {
        Desc = "美好的故事总免不了一些滑稽的意外。",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "糟糕！事情不妙",
    },
    [71084] = {
        Desc = "演员请就位，放轻松，别眨眼，好戏马上开场。",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "3，2，1，开始",
    },
    [71085] = {
        Desc = "好主意还是坏点子？",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "皮匠开会",
    },
    [71086] = {
        Desc = "快快快，开动你聪明的小脑瓜想办法！",
        LockTip = "完成特遣纪录「故事的魔法」",
        Title = "手忙脚乱",
    },
    [71087] = {
        Desc = "前进，前进，一切都在剧本的安排之中。",
        LockTip = "完成特遣纪录「故事的魔法」困难难度",
        Title = "特别行动",
    },
    [71088] = {
        Desc = "梦的开始总是在相同的地方。",
        LockTip = "完成意识潜游「一步之遥」",
        Title = "回环之梦",
    },
    [71089] = {
        Desc = "这是第几次循环？她早就已经记不清了。不过，那么，就当它是第一千次吧。",
        LockTip = "完成意识潜游「一步之遥」",
        Title = "第一千次诀别",
    },
    [71090] = {
        Desc = "阳光流泻，微风轻语。恬静而悠闲的，弥萨格日复一日的午后。",
        LockTip = "完成意识潜游「一步之遥」",
        Title = "学院即景",
    },
    [71091] = {
        Desc = "这里是她的港湾，却难成她的归宿。为了拯救那个世界，她终将踏上自己的深渊。",
        LockTip = "完成意识潜游「一步之遥」困难难度",
        Title = "再入深渊",
    },
    [71092] = {
        Desc = "她从来不擅长将对这些感情宣之于口。",
        LockTip = "完成意识潜游「一步之遥」",
        Title = "静水流深",
    },
    [71093] = {
        Desc = "如果指针能够永不重合，我是不是就能够永不离开？",
        LockTip = "完成意识潜游「一步之遥」困难难度",
        Title = "未至的终点",
    },
    [72087] = {
        LockTip = "通关调查行动9-13解锁",
        Title = "星辰正位之刻",
    },
    [73670] = {
        Title = "利莫里亚",
    },
    [73671] = {
        Title = "加冕之日",
    },
    [74773] = {
        Title = "乌撒猫猫律：群猫乱舞",
    },
    [74775] = {
        LockTip = "需要通关限时角色活动「半步之隔：虚无之门」任一关卡",
        Title = "半步之隔：虚无之门",
    },
    [74793] = {
        Title = "决胜：原初之影",
    },
    [76206] = {
        LockTip = "通关调查行动9-13解锁",
        Title = "缸中之梦",
    },
    [77667] = {
        LockTip = "需要通关限时角色活动「雨镇幽影：魔女小店」任一关卡",
        Title = "雨镇幽影",
    },
    [78803] = {
        LockTip = "需要通关限时活动「相位逆转：逆转回合」任一关卡",
        Title = "逆转回合",
    },
    [80175] = {
        LockTip = "需要通关限时角色活动「埋于记忆之下：恐惧愈疗」任一关卡",
        Title = "埋于记忆之下：恐惧愈疗",
    },
    [81177] = {
        LockTip = "通关调查行动星辰篇2-18解锁",
        Title = "拥抱本我",
    },
    [81282] = {
        LockTip = "通关调查行动星辰篇2-1解锁",
        Title = "窥视灵魂之旅",
    },
    [81508] = {
        Title = "重临雾都",
    },
    [81514] = {
        Title = "蜕变",
    },
    [84274] = {
        LockTip = "需要通关限时角色活动「于暴雨中摇曳：邃海迷航」任一关卡",
        Title = "于暴雨中摇曳：邃海迷航",
    },
    [84328] = {
        LockTip = "通关意识潜游「最后的引航」任一关卡解锁",
        Title = "航海谵妄症",
    },
    [84341] = {
        Title = "最后的引航",
    },
    [84377] = {
        LockTip = "需要完成限时活动「扫除奇旅：除尘津贴」扫除工具达到 1000 的任务",
        Title = "扫除奇旅",
    },
    [89341] = {
        Desc = "我们脱下礼帽，向那些故去的、英勇的、伟大的以及渺小的，我们的朋友，致以最深切的哀伤与敬意。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "默哀",
    },
    [89342] = {
        Desc = "耐心，谨慎，切莫让五彩斑斓的光迷了眼。",
        LockTip = "完成调查行动5-15解锁",
        Title = "诡光帷幕",
    },
    [89343] = {
        Desc = "灵魂深处的链接发出呼唤。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "远方的呼唤",
    },
    [89344] = {
        Desc = "黑胶唱片撕扯着黏稠的喉咙，引亢不甘的悲鸣。",
        LockTip = "完成调查行动 星辰篇1-14解锁",
        Title = "悲鸣黑胶",
    },
    [89345] = {
        Desc = "她选择作为一个人类死去，那捧灵魂的灰烬最终沉眠于这具人形的棺椁。",
        LockTip = "完成意识潜游「扭曲核心」困难难度",
        Title = "灵魂余烬",
    },
    [89346] = {
        Desc = "束缚怪物的枷锁已被破坏，无法杀死，无法逃离的猎手，来了。",
        LockTip = "完成调查行动4-16解锁",
        Title = "撕裂维度而来",
    },
    [89347] = {
        Desc = "人们争先恐后地厮杀，妄想这样就能洗清自己的罪，率先踏入纯净无瑕的神国。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "妄想",
    },
    [89348] = {
        Desc = "美丽！富饶！理想之乡利莫里亚！",
        LockTip = "完成调查行动·困难5-10解锁",
        Title = "永恒王土",
    },
    [89349] = {
        Desc = "抛弃与背叛是高位者的家常便饭，不要将后背露给他们，防止变成最后的光与热。",
        LockTip = "完成调查行动·困难3-10解锁",
        Title = "被抛弃者",
    },
    [89350] = {
        Desc = "她的灵魂在你身后，你一人即是此刻唯一的城墙，而命运的无力感将你牢牢俘获，你改变不了那个结局。",
        LockTip = "完成意识潜游「扭曲核心」",
        Title = "孤独援救",
    },
    [89351] = {
        Desc = "你听到某人在你耳边不断轻柔地絮语，唇齿间的呢喃沙沙作响。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "亿万虫鸣",
    },
    [89352] = {
        Desc = "人生中的关键时刻，似乎总是有如丝细雨相伴。",
        LockTip = "完成调查行动·困难 星辰篇1-10解锁",
        Title = "再见霏霏",
    },
    [89353] = {
        Desc = "春日的暖阳、梦幻的宫殿、旋转的礼裙、充满欢笑的舞会，以及美丽又温柔的公主。",
        LockTip = "完成意识潜游「骑士的愿望」",
        Title = "宫廷春日宴",
    },
    [89354] = {
        Desc = "鲜血，杀戮，变革……埋藏在无尽黄沙下的，是时间长河中残酷而常见的历史。",
        LockTip = "完成意识潜游「苍白后裔」困难难度",
        Title = "黄沙之下",
    },
    [89355] = {
        Desc = "当不知道如何回答时，只要卖萌就好了，哎嘿~",
        LockTip = "完成调查行动3-14解锁",
        Title = "哎嘿~",
    },
    [89356] = {
        Desc = "战略性撤退虽可耻，但有用。",
        LockTip = "完成意识潜游「苍白后裔」",
        Title = "迷宫逃亡",
    },
    [89357] = {
        Desc = "深渊中绽放的洁白之花，牢牢挡在众人身前。",
        LockTip = "完成调查行动·困难4-12解锁",
        Title = "悲怆的绽放",
    },
    [89358] = {
        Desc = "在她成为冰冷的机械前，也曾有过鲜活的灵魂。",
        LockTip = "完成意识潜游「扭曲核心」",
        Title = "机械之心",
    },
    [89359] = {
        Desc = "少女身着单衣走在雪地上，渴望一个温暖的怀抱。",
        LockTip = "完成调查行动3-14解锁",
        Title = "雪中的少女",
    },
    [89360] = {
        Desc = "居民们热情洋溢，与来宾打成一片。",
        LockTip = "完成调查行动3-14解锁",
        Title = "“好客”的居民",
    },
    [89361] = {
        Desc = "上天已赐下尊贵的神母，用以接我们去祂的国。",
        LockTip = "完成调查行动5-15解锁",
        Title = "尊荣神母",
    },
    [89362] = {
        Desc = "忠诚而勇敢的狗狗会自己制定训练的计划，而抚慰一切伤心与疲惫，只需要你一个鼓励的目光。",
        LockTip = "完成意识潜游「骑士的愿望」",
        Title = "幼犬训练",
    },
    [89363] = {
        Desc = "那个身量尚且不如长枪的年幼骑士，无愧于对公主宣誓时许下的每一句誓言。",
        LockTip = "完成意识潜游「骑士的愿望」",
        Title = "无愧荣光",
    },
    [89364] = {
        Desc = "一艘远航的行船，要将众人带向何方？",
        LockTip = "完成调查行动5-15解锁",
        Title = "深港幽灵之船",
    },
    [89365] = {
        Desc = "救救我……无论是谁都好……救救我……",
        LockTip = "完成调查行动·困难3-10解锁",
        Title = "无家可归的孩子",
    },
    [89366] = {
        Desc = "伟大的父啊，愿您的光照耀世界。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "苍白的圣徒",
    },
    [89367] = {
        Desc = "潮水涌起，尖啸回荡，痛苦的回忆涌上心头，将女孩的精神撕碎。眼角流下的黑色泪水，是她发出的无声呼救。",
        LockTip = "完成调查行动·困难3-10解锁",
        Title = "痛苦回忆",
    },
    [89368] = {
        Desc = "无论她如何落笔，都只能在日记上留下黑色的残缺。",
        LockTip = "完成调查行动4-16解锁",
        Title = "未落的雪",
    },
    [89369] = {
        Desc = "月光于夜空中倾泻，海浪低吟着永恒的细语，斑驳的巨轮缓缓向前。",
        LockTip = "完成调查行动5-15解锁",
        Title = "远航",
    },
    [89370] = {
        Desc = "那是一座座活着的墓碑，每颗卵鞘上都刻着他们的墓志铭。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "黏性墓碑",
    },
    [89371] = {
        Desc = "淡雅的清香，琳琅的商品，可又有几人，能支付水仙夫人开出的价格？",
        LockTip = "完成调查行动3-14解锁",
        Title = "水仙小屋",
    },
    [89372] = {
        Desc = "温暖的双手轻抚女孩头顶，安抚了那颗不安的心。",
        LockTip = "完成调查行动3-14解锁",
        Title = "别担心，有我在",
    },
    [89373] = {
        Desc = "时间在嘶吼，时间在咆哮，时间在追逐三度沦为猎物之人。不要尝试逃跑，因为结果早已注定。",
        LockTip = "完成调查行动·困难4-12解锁",
        Title = "因果的怪物",
    },
    [89374] = {
        Desc = "审判不会停止，审判必须执行。",
        LockTip = "完成特遣纪录「血的颜色」困难难度",
        Title = "血肉灯火",
    },
    [89375] = {
        Desc = "当立场和意志发生碰撞，人类往往只会坚信自己的准则。",
        LockTip = "完成调查行动4-16解锁",
        Title = "对立的正义",
    },
    [89376] = {
        Desc = "相见来的过早，真相来的太迟，被残酷现实撕碎的心灵，正在幼小的双手中渐渐愈合。",
        LockTip = "完成调查行动4-16解锁",
        Title = "不期的重逢",
    },
    [89377] = {
        Desc = "作为淑女，当然要时时刻刻保持优雅！",
        LockTip = "完成调查行动5-15解锁",
        Title = "渊海淑女",
    },
    [89378] = {
        Desc = "温暖的炉火欢迎着每一位来宾。但请注意，夜有恶犬，不要出门。",
        LockTip = "完成调查行动3-14解锁",
        Title = "雪夜小镇",
    },
    [89379] = {
        Desc = "在这扇连时间都能囚禁的大门背后，是一位母亲为了守护自己心爱的女儿，所做的最后抉择。",
        LockTip = "完成调查行动·困难4-12解锁",
        Title = "永恒囚笼",
    },
    [89380] = {
        Desc = "追猎，奔逃，凝固的母爱，跨越生死的相拥。",
        LockTip = "完成调查行动4-16解锁",
        Title = "扭曲疯人之院",
    },
    [89381] = {
        Desc = "万能的主啊，请您赐予我应受之罚。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "盲目的圣徒",
    },
    [89382] = {
        Desc = "那时，母亲翻动着书页，为孩子讲述童话故事。",
        LockTip = "完成调查行动4-16解锁",
        Title = "午后童话",
    },
    [89383] = {
        Desc = "该如何欺骗自己，才能于熄灭的余烬中幻想生命仍在延续。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "灰烬臆想",
    },
    [89384] = {
        Desc = "高唱吧，高唱吧！",
        LockTip = "完成调查行动·困难 星辰篇1-10解锁",
        Title = "熔毁终末赞歌",
    },
    [89385] = {
        Desc = "血肉翻飞，利刃狂舞，怪物用无法理解的言语高声歌唱。狂暴的大脑中只剩一个念头——抓住她，不惜一切代价，抓住她。",
        LockTip = "完成调查行动·困难3-10解锁",
        Title = "癫狂执念",
    },
    [89386] = {
        Desc = "看啊，猩红之月已经升起，所有罪人都将遭到净化。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "血月",
    },
    [89387] = {
        Desc = "仁慈的父啊，我将燃烧我的骨血，焚尽我的灵魂，以作点燃「白焰」的柴薪。",
        LockTip = "完成特遣纪录「血的颜色」困难难度",
        Title = "神恩",
    },
    [89388] = {
        Desc = "提灯将驱逐一切罪恶。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "提灯长明",
    },
    [89389] = {
        Desc = "你向我许诺过，你们向我许诺过。",
        LockTip = "完成调查行动·困难5-10解锁",
        Title = "执妄审判",
    },
    [89390] = {
        Desc = "真正的骑士如果不能带来凯旋，那么就应战死在守护之人的身前。",
        LockTip = "完成意识潜游「骑士的愿望」困难难度",
        Title = "无悔的背影",
    },
    [89391] = {
        Desc = "崩毁的音符在舞蹈，坍塌的现实在喧嚣。",
        LockTip = "完成调查行动 星辰篇1-14解锁",
        Title = "崩毁变奏",
    },
    [89392] = {
        Desc = "渊海的淑女决心贯彻自己的意志，赴向遥不可及的自由。",
        LockTip = "完成调查行动·困难5-10解锁",
        Title = "覆海决意",
    },
    [89393] = {
        Desc = "我要将你带回去，带回去见“主人”，只有这样……",
        LockTip = "完成调查行动3-14解锁",
        Title = "血肉同源",
    },
    [89394] = {
        Desc = "你与之战斗的，是无数个同心同体的灵魂。他们抗拒你、他们邀请你，放下无谓的自我吧，让你无知的大脑，一同加入永不孤独的集体。",
        LockTip = "完成调查行动·困难 星辰篇2-12解锁",
        Title = "集群意志",
    },
    [89395] = {
        Desc = "孩子，你愿意帮我一个忙么。",
        LockTip = "完成特遣纪录「血的颜色」",
        Title = "无私的善",
    },
    [89396] = {
        Desc = "抓住我的手吧，接过记忆中那朵永不褪色的花。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "我心所向",
    },
    [89397] = {
        Desc = "这里生产的并非普通工业品。",
        LockTip = "完成调查行动 星辰篇1-14解锁",
        Title = "脑髓制造",
    },
    [89398] = {
        Desc = "远空的黑色末日犹如天穹的孔洞。",
        LockTip = "完成调查行动 星辰篇1-14解锁",
        Title = "黑日图腾",
    },
    [89399] = {
        Desc = "灰雾笼罩着黑色的太阳，粉尘填满口鼻。",
        LockTip = "完成调查行动 星辰篇1-14解锁",
        Title = "窒息烟尘",
    },
    [89400] = {
        Desc = "打开你的颅腔，与万千脑缸共振吧。",
        LockTip = "完成调查行动·困难 星辰篇1-10解锁",
        Title = "颅腔共振",
    },
    [89401] = {
        Desc = "冬日，女巫，孩子们，一场永不停歇的雪。",
        LockTip = "完成调查行动3-14解锁",
        Title = "雪落噬影之镇",
    },
    [89402] = {
        Desc = "诡异的密语在空气中回荡，黑色的粘液将祭品吞噬，旧日的存在期待着神明的归来。",
        LockTip = "完成调查行动4-16解锁",
        Title = "极地祭坛",
    },
    [89403] = {
        Desc = "光芒驱散了黑暗，平等地照耀着每位孩子。",
        LockTip = "完成特遣纪录「血的颜色」困难难度",
        Title = "济世的白焰",
    },
    [89404] = {
        Desc = "列车骤然停下，双子追寻血脉气息而来。",
        LockTip = "完成调查行动3-14解锁",
        Title = "急刹车",
    },
    [89405] = {
        Desc = "王啊，我已遵循预言等待了万年，可未来为何依旧遥不可及？",
        LockTip = "完成调查行动5-15解锁",
        Title = "亿万祷言",
    },
    [89406] = {
        Desc = "卑贱的小偷盗取了王的力量，妄图阻碍伟大的仪式。",
        LockTip = "完成调查行动·困难5-10解锁",
        Title = "渎神誓言",
    },
    [89407] = {
        Desc = "在那浓郁不可见日的迷雾中，我将独身踏向未知的前路。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "我将行至",
    },
    [89408] = {
        Desc = "孩子们都曾听过：不要用肉眼直视太阳。",
        LockTip = "完成调查行动 星辰篇1-14解锁",
        Title = "复苏黑日之世",
    },
    [89409] = {
        Desc = "欢迎来到克莱门汀医生的私人神经疗养院，请跟随医生的指引，释放你心灵所有的痛苦，走向最终的痊愈。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "迷幻虫巢之梦",
    },
    [89410] = {
        Desc = "曾经的辉煌已经过去，只剩下记忆中的断壁残垣。",
        LockTip = "完成意识潜游「苍白后裔」",
        Title = "过往余辉",
    },
    [89411] = {
        Desc = "你于深渊中沉没,从你的口袋里,飞出她最后的留言。于是你在无尽的黑暗里,得见一刹的光明。",
        LockTip = "完成调查行动·困难 星辰篇2-12解锁",
        Title = "破蛹",
    },
    [89412] = {
        Desc = "曾在你身前的，如今在你身后。",
        LockTip = "完成调查行动·困难 星辰篇2-12解锁",
        Title = "不变的抉择",
    },
    [89413] = {
        Desc = "地下铁中遭到攻击虽然不幸，但作为满足女孩好奇心的余兴节目，却是刚刚好。",
        LockTip = "完成调查行动3-14解锁",
        Title = "隧道奇遇记",
    },
    [89414] = {
        Desc = "英雄和公主奔跑在夜幕下，脚下的砂砾诉说着生的喜悦。那颗封闭千年的心，也随着流星的划过，缓缓地开始跳动。",
        LockTip = "完成意识潜游「苍白后裔」困难难度",
        Title = "二人的流星",
    },
    [89415] = {
        Desc = "不必言语，当你来到这里，便会获得最真诚的帮助。",
        LockTip = "完成调查行动 星辰篇2-18解锁",
        Title = "心灵密林",
    },
    [89416] = {
        Desc = "当河谷的第一缕晨光照入迷宫之时，千足千子沉睡千年的公主，迎来了她最后一位信徒。",
        LockTip = "完成意识潜游「苍白后裔」",
        Title = "坎布里安的晨曦",
    },
    [89417] = {
        Desc = "天才的脑回路总有那么一些蜿蜒、曲折、与众不同，但那正是她的可爱之处，不是吗？",
        LockTip = "完成意识潜游「扭曲核心」",
        Title = "天才的烦恼",
    },
    [89418] = {
        Desc = "来陪我玩个游戏吧，放心，没那么危险，只是为了打发这无聊的时间。",
        LockTip = "完成意识潜游「苍白后裔」",
        Title = "猜谜游戏",
    },
    [89419] = {
        Desc = "幻光的海潮在天体的牵引下编织成帷幕，蹈海的诡物踏浪而来。",
        LockTip = "完成调查行动5-15解锁",
        Title = "幻海潮涌",
    },
    [89420] = {
        Desc = "王至高无上，王威权无边，王遥坐于辉煌之上，孤独的俯视他的国。",
        LockTip = "完成调查行动5-15解锁",
        Title = "眠于深渊之王",
    },
    [89706] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「克珀珊特」后解锁",
        Title = "克珀珊特",
    },
    [89968] = {
        Desc = "杀戮、仇恨、疯狂与痛苦，战场从不缺少这些。当你将性命赌上怪物的牌桌时，就理应想到会引起一场怎样的猩红漩涡。",
        LockTip = "完成意识潜游「血与沙」",
        Title = "猩红漩涡",
    },
    [89969] = {
        Desc = "传说中领航员死后，会在桅杆之上化作一团蓝白色的闪光，继续指引船只的航行。",
        LockTip = "完成意识潜游「最后的引航」",
        Title = "圣艾尔摩之火",
    },
    [89970] = {
        Desc = "她生来的宿命中便充满仇恨、杀伐与无尽的争斗。",
        LockTip = "完成特遣记录「艾尔沃斯的归人」",
        Title = "以血洗仇",
    },
    [89971] = {
        Desc = "血红的夕阳下，是浸满鲜血的黄沙。",
        LockTip = "完成意识潜游「血与沙」困难难度",
        Title = "沐浴鲜血的红日",
    },
    [89972] = {
        Desc = "如若这世界已陷入黑暗，那我将做最后的炬火。",
        LockTip = "完成意识潜游「最后的引航」",
        Title = "长夜炬火",
    },
    [89973] = {
        Desc = "那是她宿命的战斗，那是她必须前往的战场。",
        LockTip = "完成特遣记录「艾尔沃斯的归人」困难难度",
        Title = "向群山发问",
    },
    [89974] = {
        Desc = "嘿哟，嘿哟，拉起船锚，升起船帆，解开最后一根缆绳。",
        LockTip = "完成意识潜游「最后的引航」",
        Title = "领航手记",
    },
    [89975] = {
        Desc = "她在每一次出航时，都准备好了最新的遗书。",
        LockTip = "完成意识潜游「最后的引航」",
        Title = "领航员挽歌",
    },
    [89976] = {
        Desc = "在库西沙漠之中，风沙是永不停歇的常客，漫天飞舞的沙砾会灌进活人的口鼻，也会掩埋死去的、不知姓名的尸体。",
        LockTip = "完成意识潜游「血与沙」",
        Title = "黄沙与野兽",
    },
    [89977] = {
        Desc = "沙漠里的太阳和其他地方并不一样，它苍白、刺眼而酷烈，从未有过温柔的一面。野兽无法想象你口中描述的春天，那么就请你替他去看一看，那所谓真正的太阳吧。",
        LockTip = "完成意识潜游「血与沙」",
        Title = "无还的血与沙",
    },
    [89978] = {
        Desc = "大雪无尽落下，纷纷扬扬，将战士的头发覆上霜白。",
        LockTip = "完成特遣记录「艾尔沃斯的归人」",
        Title = "为了不再失去的明天",
    },
    [89998] = {
        LockTip = "需要通关限时活动「窥觑神国的阴影：异动海潮」任一关卡",
        Title = "窥觑神国的阴影：异动海潮",
    },
    [89999] = {
        LockTip = "需要通关限时活动「镜像囚徒：飞跃青空」任一关卡",
        Title = "镜像囚徒：飞跃青空",
    },
    [90245] = {
        LockTip = "通关异梦视界「天边之外·上」任一关卡解锁",
        Title = "飞鸟尚未坠落之时",
    },
    [90415] = {
        Title = "天边之外·上",
    },
    [90416] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「卡斯托尔」后解锁",
        Title = "卡斯托尔",
    },
    [94552] = {
        LockTip = "需要通关限时活动「伟大的征服：神圣的猎食」任一关卡",
        Title = "伟大的征服：神圣的猎食",
    },
    [94553] = {
        Desc = "<Title:简介>",
        LockTip = "通关异梦视界「天边之外·下」解锁",
        Title = "波吕克斯",
    },
    [95436] = {
        Desc = "飞啊，飞啊，鸟儿用那双翅膀对抗着沉重的引力，不断攀升、攀升，穿过一股又一股乱流与漩涡，向着越来越高的地方飞去。",
        LockTip = "完成异梦视界「天边之外·上」",
        Title = "风筝",
    },
    [95437] = {
        Desc = "你看到了那张脸，那张温柔的、宁静的、美丽的脸。",
        LockTip = "完成特遣记录「雨镇幽影」",
        Title = "雨幕深处",
    },
    [95438] = {
        Desc = "做一只猫，做一只无忧无虑的猫，只与爱的人待在一起，每天蜷在她身边晒太阳。",
        LockTip = "完成特遣记录「宁静的裂殖」",
        Title = "猫的愿望",
    },
    [95439] = {
        Desc = "哪怕世界灰飞烟灭，哪怕一切都被融蚀浆浸染，无邪的水母也可以永恒沉浸于自己的幻梦中。",
        LockTip = "完成意识潜游「诸事如常」困难难度",
        Title = "沉沦于混沌烂漫",
    },
    [95440] = {
        Desc = "伦蒂尼恩的冬天并不常下雪，每一次飘雪都会引起孩子们兴奋的狂欢。",
        LockTip = "完成特遣记录「宁静的裂殖」",
        Title = "晚安，雪",
    },
    [95441] = {
        Desc = "白色的珊瑚蔓延出枝桠，生长出纯白的宫殿。",
        LockTip = "完成意识潜游「如歌的雕琢」",
        Title = "纯白宫殿",
    },
    [95442] = {
        Desc = "滴滴——小火车出发！",
        LockTip = "完成意识潜游「诸事如常」",
        Title = "童真的痴梦",
    },
    [95443] = {
        Desc = "她是凶手吗？她看起来又像是你久别重逢的情人。",
        LockTip = "完成特遣记录「雨镇幽影」",
        Title = "疑犯",
    },
    [95444] = {
        Desc = "那同样的饥渴她也曾经历。",
        LockTip = "完成特遣记录「雨镇幽影」困难难度",
        Title = "野兽之梦",
    },
    [95445] = {
        Desc = "来自我的尖刀，捅向我的心脏。",
        LockTip = "完成特遣记录「宁静的裂殖」",
        Title = "问我",
    },
    [95446] = {
        Desc = "咦？你好像和刚刚变得不一样了？",
        LockTip = "完成意识潜游「如歌的雕琢」",
        Title = "灵魂转移",
    },
    [95447] = {
        Desc = "无论下雪、下雨、晴天、阴天，今日的河水依然静静流淌。",
        LockTip = "完成特遣记录「宁静的裂殖」",
        Title = "宁静的河流",
    },
    [95448] = {
        Desc = "潮水奔涌，头颅尖啸。",
        LockTip = "完成特遣记录「雨镇幽影」",
        Title = "头颅海",
    },
    [95449] = {
        Desc = "她答应过你，一定会带你一起回家。",
        LockTip = "完成意识潜游「如歌的雕琢」",
        Title = "石化艺术",
    },
    [95450] = {
        Desc = "那位尊贵的客人曾望着卡斯托尔满怀希望的背影，于月光下轻轻呢喃宿命的预言：「他会走出去，会在暴风中拼命地挣扎。那让他高飞的，也必将让他坠落。」",
        LockTip = "完成异梦视界「天边之外·上」",
        Title = "于暴风中",
    },
    [95451] = {
        Desc = "生于美，死于美。",
        LockTip = "完成意识潜游「如歌的雕琢」困难难度",
        Title = "美的死亡",
    },
    [95452] = {
        Desc = "大海听到了我的呼唤，所以将你送至我的身边。",
        LockTip = "完成意识潜游「诸事如常」",
        Title = "请成为我的朋友",
    },
    [95453] = {
        Desc = "归来吧，所有勇敢的、怯懦的、聪明的、愚笨的、强大的、弱小的我。",
        LockTip = "完成特遣记录「宁静的裂殖」困难难度",
        Title = "归于她",
    },
    [95454] = {
        Desc = "这来自灵魂的空虚与裂隙唯有最纯真的童话才能填补。",
        LockTip = "完成意识潜游「诸事如常」",
        Title = "天真的惊悚童话",
    },
    [95455] = {
        Desc = "那些潜伏着黑暗的、幽深又狭窄的小巷，总是承载着许多命运转折的时刻。重逢、争吵、决裂，乃至暴力、欺凌、谋杀。",
        LockTip = "完成异梦视界「天边之外·上」",
        Title = "暗巷",
    },
    [95469] = {
        LockTip = "限时活动「黑阳垂照的永夏：彻夏狂欢」中领取第 1 天奖励",
        Title = "黑阳垂照的永夏",
    },
    [95981] = {
        LockTip = "需要通关限时活动「死灵的美学：噬灵之飨」任一关卡",
        Title = "死灵的美学：噬灵之飨",
    },
    [95982] = {
        LockTip = "通关调查行动星辰篇3-11解锁",
        Title = "最初的晚餐",
    },
    [96314] = {
        Title = "餍飨",
    },
    [96321] = {
        Title = "葬骸城",
    },
    [96790] = {
        LockTip = "通关调查行动星辰篇3-1解锁",
        Title = "王邸的夜宴",
    },
    [97150] = {
        LockTip = "需要通关限时活动「画布的暗面：异界画卷」任一关卡",
        Title = "画布的暗面：异界图卷",
    },
    [97158] = {
        LockTip = "需要通关限时活动「坠临的万千耀光：烬灭追猎」任一关卡",
        Title = "坠临的万千耀光：烬灭追猎",
    },
    [97208] = {
        LockTip = "通关意识潜游「畸世绘」任一关卡解锁",
        Title = "真正的艺术",
    },
    [97736] = {
        LockTip = "需要通关限时活动「神诞的祭礼：创生七日」任一关卡",
        Title = "神诞的祭礼：创生七日",
    },
    [97896] = {
        LockTip = "需要通关限时活动「如果一切如常：日光下新事」任一关卡",
        Title = "如果一切如常",
    },
    [98502] = {
        LockTip = "通关意识潜游「不朽极昼」任一关卡解锁",
        Title = "永燃不烬的追猎",
    },
    [98636] = {
        Desc = "亵渎者掀起幽蓝的海啸，单薄的王者孤身迎向千米巨浪。",
        LockTip = "完成调查行动·困难 星辰篇3-10解锁",
        Title = "满月祭礼",
    },
    [98637] = {
        Desc = "烹饪死者，是一项庄严的艺术。",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "餐桌的主人",
    },
    [98638] = {
        Desc = "孩子哭闹、尖啼、蛮不讲理。",
        LockTip = "完成调查行动·困难6-10解锁",
        Title = "神明降诞",
    },
    [98639] = {
        Desc = "他收殓每一份死亡时，并不是无情地挥舞着镰刀。",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "死神的垂眸",
    },
    [98640] = {
        Desc = "血肉腥甜的滋味与肌腱断裂的口感是他最熟悉、也最刻骨铭心的记忆。",
        LockTip = "完成调查行动·困难 星辰篇3-10解锁",
        Title = "血色契约",
    },
    [98641] = {
        Desc = "月光下的祭祀刀闪烁着诱人的光亮。",
        LockTip = "完成调查行动6-15解锁",
        Title = "冷月光",
    },
    [98642] = {
        Desc = "他教导族人们如何战斗、如何杀戮、如何生存，却从未教过，当面对数倍于自己的强敌时，如何逃命。",
        LockTip = "完成意识潜游「巨人的陨落」",
        Title = "我无惧死亡",
    },
    [98643] = {
        Desc = "咔嚓、咔嚓。",
        LockTip = "完成调查行动6-15解锁",
        Title = "第一餐",
    },
    [98644] = {
        Desc = "曾经的族人一拥而上，意图绞杀他们战败又流亡的统领。而非利士史上最勇猛的领袖，拥有不屈意志的伟力巨人，以杀戮作为了回应。",
        LockTip = "完成意识潜游「巨人的陨落」",
        Title = "必要的杀伐",
    },
    [98645] = {
        Desc = "转身离开的那一刻，埃尔顿仿佛又变成了那个刚刚出海的少年，蓝天与一望无际的大海连接在一起，世界大得足够装下所有抱负与美梦。",
        LockTip = "完成调查行动·困难6-10解锁",
        Title = "白鸟之乡",
    },
    [98646] = {
        Desc = "时间已至，银月高悬。",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "安息舞曲",
    },
    [98647] = {
        Desc = "神迹若有形状，应如她合十的双手。",
        LockTip = "完成调查行动6-15解锁",
        Title = "纯白神女",
    },
    [98648] = {
        Desc = "欢庆吧，我的朋友♪",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "食尸鬼之歌",
    },
    [98649] = {
        Desc = "人们因他的强大恐惧他、崇拜他，因他的残酷憎恨他，唾弃他，更因他的失败嘲讽他、放逐他。",
        LockTip = "完成意识潜游「巨人的陨落」",
        Title = "踏上新的征途",
    },
    [98650] = {
        Desc = "他记得她。",
        LockTip = "完成调查行动6-15解锁",
        Title = "偿还",
    },
    [98651] = {
        Desc = "别离与死亡，都是世间无法逃离的常态。",
        LockTip = "完成调查行动·困难 星辰篇3-10解锁",
        Title = "勿忘我的送别",
    },
    [98652] = {
        Desc = "「以你们的朋友、王、这片安眠之地主人的名义，我邀请你们——苏醒吧！回到你们眷恋的故土！将这些打扰我们亲人安宁之人，永远驱逐出去！」",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "万灵之怒",
    },
    [98653] = {
        Desc = "她与祂，不可共存，于是一柄匕首刺入两颗心脏，那是她向神明奉上的报偿。",
        LockTip = "完成调查行动6-15解锁",
        Title = "神明诞生之日",
    },
    [98654] = {
        Desc = "你从没想到，与一位王者的对谈是由一场共舞开始。",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "探戈外交",
    },
    [98655] = {
        Desc = "你见过最可怖而亵渎的啖食，却是他们生命中最温柔的重逢。",
        LockTip = "完成调查行动 星辰篇3-11解锁",
        Title = "骸骨长眠之所",
    },
    [98656] = {
        Desc = "星星只是如常运转在它的轨道，而尘埃中的生命已因此几经沉沦。",
        LockTip = "完成调查行动6-15解锁",
        Title = "倒错的星辰",
    },
    [98657] = {
        Desc = "面对瞬间置人于死地的女巫，弱者恐惧、崇拜、皈依，祈求庇护。",
        LockTip = "完成意识潜游「巨人的陨落」困难难度",
        Title = "巨人的雄心",
    },
    [99651] = {
        Desc = "<Bold:银鳕鱼24>",
        Title = "银鳕鱼的决心",
    },
    [99653] = {
        Desc = "为了等待「那个时刻」，少女沉睡于冰川之底。艾尔沃斯的千尺寒冰封冻了她的躯壳，却未能全然封闭她的神识。",
        Title = "冰川下的沉眠",
    },
    [99654] = {
        Desc = "唯有安静死去的灵魂，才值得被细细品尝。活人的挣扎只会让味道变得杂乱无章。",
        Title = "珍馐",
    },
    [99655] = {
        Desc = "一束放置太久而枯萎干涸的花。",
        Title = "未送出的花",
    },
    [99656] = {
        Desc = "从诞生起，双子就不被允许随意使用翅膀飞翔，他们背上生长的第二双手臂更像是两对展示圣子威仪的礼器，被时时刻刻规定着应有的姿态。",
        Title = "孤羽",
    },
    [99657] = {
        Desc = "嘟——嘟——",
        Title = "海上领航者",
    },
    [99658] = {
        Desc = "在无尽的深渊中，青色王座屹立，",
        Title = "青石王座",
    },
    [99660] = {
        Desc = "人人都想战胜命运，人人却也畏惧命运。",
        Title = "命运轮盘赌",
    },
    [99663] = {
        Desc = "那位神秘的女士是在葬礼后找上她的。",
        Title = "镜中人",
    },
    [99666] = {
        Desc = "茫茫多的羊群徘徊在茫茫大的草原上。",
        Title = "牧羊人的手杖",
    },
    [99667] = {
        Desc = "祂伏行于无垠的混沌中，偶尔才对匍匐世间的众生投去一缕瞥视。",
        Title = "百万蒙宠之眼",
    },
    [99668] = {
        Desc = "她的名字即是智慧的化身。",
        Title = "真理之门",
    },
    [99670] = {
        Desc = "沐浴黑血而重获新生的少女，在沙漠萦绕千年的风沙之中，托举起丰穰母树神圣的血之种。",
        Title = "灼热的吻别",
    },
    [99671] = {
        Desc = "获得新生后的克莱门汀就像一只懵懂的幼虫，穿行于人间，穿行于不属于她种族的繁华世界，感到迷茫，感到困惑。",
        Title = "催眠灵摆",
    },
    [99672] = {
        Desc = "太阳每秒散发出超过300秭焦耳的能量，它们中的数十亿分之一会以光和热的形式，行驶超过147亿米的路程，从太空向地球袭来。",
        Title = "迫近的太阳",
    },
    [99673] = {
        Desc = "「还不够完美，今晚再练十遍，你的天赋平平，想进入乐团就要更加勤奋，知道吗？」",
        Title = "永不停歇的演奏",
    },
    [99674] = {
        Desc = "她站上山峰，举起手中的黑刺。",
        Title = "待到雪山消融",
    },
    [99676] = {
        Desc = "第一任王夫来自伊萨拉乌。",
        Title = "伊萨拉乌的目光",
    },
    [99678] = {
        Desc = "自从她的诗篇风靡西岱，好友便更加殷勤地为她送来鲜花。",
        Title = "往昔的花与诗",
    },
    [99679] = {
        Desc = "魔女和宽檐帽子的因果，有时就像鸡与蛋的关系，分不清是帽子成就了魔女，还是魔女成就了帽子。",
        Title = "魔女宽檐帽",
    },
    [99683] = {
        Desc = "王座的幻梦中，王聆听神明的启示：",
        Title = "深海的呼唤",
    },
    [99684] = {
        Desc = "开始向食尸鬼转变的第七日，他在四肢日渐糜烂的剧痛中呻吟。每一次细微挪动都牵扯着敏感神经，迸发出撕裂般的痛楚……与令人战栗的灵感火花。",
        Title = "渴求的画笔",
    },
    [99687] = {
        Desc = "「圣子是持灯者注视之人，生而受到祂的眷顾。」",
        Title = "圣子尊容",
    },
    [99691] = {
        Desc = "故事中存有魔法，弗朗西斯曾这么告诉莉莉。",
        Title = "35mm的魔法",
    },
    [100308] = {
        Title = "帕拉黛斯号",
    },
    [100309] = {
        Title = "畸世绘",
    },
    [100310] = {
        Title = "不朽极昼",
    },
    [100442] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「皮克曼」后解锁",
        Title = "皮克曼",
    },
    [100458] = {
        Desc = "把烦恼暂时放下，让疲倦快快远离。",
        LockTip = "完成意识潜游「不朽极昼」",
        Title = "篝火温憩",
    },
    [100459] = {
        Desc = "燃烧吧，燃烧吧，将属于你的一切，尽数燃烧吧。",
        LockTip = "完成意识潜游「不朽极昼」",
        Title = "烈火中的葬礼",
    },
    [100460] = {
        Desc = "“我说过了，无论以哪种方式，我都要将大家带回家。”",
        LockTip = "完成意识潜游「不朽极昼」",
        Title = "燃烧一切的拂晓",
    },
    [100461] = {
        Desc = "癫狂的死状如万花筒般回旋，源自疾病与尸体的腥甜气息是最好的熏香，你们隔着无数赴死之人遥遥举杯——若死亡是注定，就让我们欢欣地奔赴这场舞会，在舞步的最后一拍共同坠入地狱的大门。",
        LockTip = "完成意识潜游「燃烧的群宴」困难难度",
        Title = "红酒、鲜花与华丽之死",
    },
    [100462] = {
        Desc = "很久很久以前，她是宇宙中独裁的帝王，一切所见的都归于她的御下。",
        LockTip = "完成意识潜游「燃烧的群宴」",
        Title = "掌管荒芜的女王",
    },
    [100463] = {
        Desc = "她猖獗、暴戾、喜怒无常，同时她亦宽仁、博学、充满智慧。",
        LockTip = "完成意识潜游「燃烧的群宴」",
        Title = "赴死酣宴",
    },
    [100464] = {
        Desc = "假如死前只能做最后一件事，那就跳舞吧。",
        LockTip = "完成意识潜游「燃烧的群宴」困难难度",
        Title = "瘟疫的假面",
    },
    [100465] = {
        Desc = "她总在湖中看到辉煌的旧日。",
        LockTip = "完成意识潜游「燃烧的群宴」",
        Title = "湖中倒影",
    },
    [100466] = {
        Desc = "群星间永不熄灭的存在再次睁开双眼，将不朽的力量投射至这颗浑浊、污秽却无比蔚蓝的星球，",
        LockTip = "完成意识潜游「不朽极昼」",
        Title = "四十亿年的再会",
    },
    [116205] = {
        Title = "再见永无乡",
    },
    [116601] = {
        LockTip = "需要通关限时活动「极昼的终夜：交融的苦血」任一关卡",
        Title = "极昼的终夜：交融的苦血",
    },
    [116868] = {
        Title = "再见，永无乡",
    },
    [117619] = {
        Title = "天边之外·下",
    },
    [117621] = {
        LockTip = "通关意识潜游「天边之外·下」任一关卡解锁",
        Title = "净化",
    },
    [117957] = {
        LockTip = "限时幻衣活动 「不发糖就捣蛋」中完成免费抽取解锁",
        Title = "幽灵故事会",
    },
    [117958] = {
        Desc = "她游离于记忆和过往之外，她穿过死和生的淤泥，静默地与你重逢。",
        LockTip = "完成调查行动7-19解锁",
        Title = "在棺椁中重逢",
    },
    [117959] = {
        Desc = "诗歌，情感，回忆，道德……一切都是累赘。这个道理，诗人们从不明白。",
        LockTip = "完成特遣记录「玫瑰的栖居」困难难度",
        Title = "西岱盛典",
    },
    [117960] = {
        Desc = "她坚持要单独出演，否则就要给你一枪。",
        LockTip = "完成异梦视界「再见永无乡」",
        Title = "独角剧目",
    },
    [117961] = {
        Desc = "吃啊，埃弗！看啊，埃弗！",
        LockTip = "完成意识潜游「畸世绘」",
        Title = "欢迎你！埃弗！",
    },
    [117962] = {
        Desc = "每写下一段诗句，便会长出一片花瓣吧，她想。",
        LockTip = "完成特遣记录「玫瑰的栖居」困难难度",
        Title = "最后的诗篇",
    },
    [117963] = {
        Desc = "他已决意抛下此端，往彼端去。",
        LockTip = "完成意识潜游「畸世绘」",
        Title = "往彼处去",
    },
    [117964] = {
        Desc = "引吭吧，起舞吧，当蜜和乳在火光旁交融。",
        LockTip = "完成调查行动7-19解锁",
        Title = "繁衍，繁衍！",
    },
    [117965] = {
        Desc = "战胜我们，杀死我们。然后，拯救我们。",
        LockTip = "完成调查行动·困难8-10解锁",
        Title = "命运将至",
    },
    [117966] = {
        Desc = "有一位小姐的手臂被伸缩绳串起，有一位小姐和另一位死掉两次的小姐一起，制造出了一个虚假的亡魂。",
        LockTip = "完成特遣纪录「狩猎愉快！」",
        Title = "抓住你了",
    },
    [117967] = {
        Desc = "女王的肉身被融蚀侵袭，亚兰的子民在黄沙中流亡。",
        LockTip = "完成调查行动·困难7-12解锁",
        Title = "百年见证",
    },
    [117969] = {
        Desc = "那不可名状，无法反抗，痴愚盲目的存在。",
        LockTip = "完成调查行动·困难8-10解锁",
        Title = "抗神权柄",
    },
    [117970] = {
        Desc = "噤声，前行。序曲早已奏响。",
        LockTip = "完成调查行动8-14解锁",
        Title = "恢弘律令",
    },
    [117971] = {
        Desc = "也许需要特别注释，意思是在比赛里这是两条注意事项。",
        LockTip = "完成异梦视界「再见永无乡」困难难度",
        Title = "禁止谦让",
    },
    [117972] = {
        Desc = "西岱的繁花向您发来邀请，邀请您与它们一同走入这场梦境。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "诗中世界",
    },
    [117973] = {
        Desc = "「骑士精神」队，有1/4的骑士精神，和3/4的战斗狂魔。",
        LockTip = "完成异梦视界「再见永无乡」",
        Title = "美德骑士与巨魔",
    },
    [117974] = {
        Desc = "旧日的女王，被遗忘的女王，她依然在无边孤寂中等待。",
        LockTip = "完成调查行动7-19解锁",
        Title = "畸变丰穰之种",
    },
    [117975] = {
        Desc = "花园是一道谜题，玫瑰是她的答案。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "献给春天的花束",
    },
    [117976] = {
        Desc = "阳光透过花房的玻璃照在奥尔拉的脸上。她穿过阳光，来到睡意朦胧的奥尔拉身前。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "花房晨曦",
    },
    [117977] = {
        Desc = "她将花园的故事写入诗页。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "诗页的余烬",
    },
    [117978] = {
        Desc = "没有贫穷、饥饿、疾病、背叛。那是只有花与诗的西岱，那是只属于她们的乐土。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "幻想乐土",
    },
    [117979] = {
        Desc = "如果第一幕出现了一支枪，它在最后就会响。",
        LockTip = "完成异梦视界「再见永无乡」困难难度",
        Title = "坠落的太阳",
    },
    [117980] = {
        Desc = "蜜酿已经斟满，贵客已经到场，请为勒姆瓦希带来新的种子，请尽情欢享浸透欲望的热情！",
        LockTip = "完成调查行动7-19解锁",
        Title = "情热时分",
    },
    [117981] = {
        Desc = "时间、生息、虚无、命运。",
        LockTip = "完成调查行动·困难7-12解锁",
        Title = "归向海",
    },
    [117982] = {
        Desc = "她在沙中踏出黑色涟漪，她牵引你、捉住你，把种种从荒芜中托寄给你。",
        LockTip = "完成调查行动7-19解锁",
        Title = "银沙海之舞",
    },
    [117983] = {
        Desc = "给予叛逆者以宠溺，祂恶趣味的牺牲品，也分享了祂的恶习。",
        LockTip = "完成特遣纪录「狩猎愉快！」",
        Title = "拷贝恶习",
    },
    [117984] = {
        Desc = "噩兆与乐音交织降临，他亦敌亦友，他扑朔迷离。",
        LockTip = "完成调查行动8-14解锁",
        Title = "命运前奏之曲",
    },
    [117985] = {
        Desc = "捕捉每一个音符，落在正确的节奏上。",
        LockTip = "完成调查行动8-14解锁",
        Title = "踏对节拍",
    },
    [117986] = {
        Desc = "用一朵玫瑰，来换一首诗吧。",
        LockTip = "完成特遣记录「玫瑰的栖居」困难难度",
        Title = "玫瑰啊，玫瑰",
    },
    [117987] = {
        Desc = "我们为您准备了一个完美的假期，包括沙滩、阳光、排球赛，旧朋友和新朋友。",
        LockTip = "完成异梦视界「再见永无乡」",
        Title = "伦蒂尼恩之夏",
    },
    [117988] = {
        Desc = "你既不擅长音乐，也不喜欢解谜。",
        LockTip = "完成调查行动8-14解锁",
        Title = "指挥家的谜语",
    },
    [117989] = {
        Desc = "可怜的、狂妄的、不知天高地厚的狼。",
        LockTip = "完成特遣纪录「狩猎愉快！」",
        Title = "坏牌",
    },
    [117990] = {
        Desc = "一样的礼帽，一样的玫瑰，一样的笑声。",
        LockTip = "完成特遣纪录「狩猎愉快！」",
        Title = "小小的N",
    },
    [117991] = {
        Desc = "好的日常总是要由噩梦开始，在墓园结束。",
        LockTip = "完成特遣纪录「狩猎愉快！」困难难度",
        Title = "哦，生活",
    },
    [117992] = {
        Desc = "握住我的手吧。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "两个人的春日",
    },
    [117993] = {
        Desc = "一次突然的造访，一次体贴的造访，一次幸福的造访。",
        LockTip = "完成意识潜游「畸世绘」",
        Title = "不相似的朋友",
    },
    [117994] = {
        Desc = "棺材里爬出的轮盘赌，雪夜里穷追不舍的过去。",
        LockTip = "完成特遣纪录「狩猎愉快！」",
        Title = "狼的下周一",
    },
    [117995] = {
        Desc = "亚兰的子民行遍了大漠，他们生于此，他们长于此，他们注定要繁荣于此处，注定要消亡于此处。",
        LockTip = "完成调查行动7-19解锁",
        Title = "丰穰的末路",
    },
    [117996] = {
        Desc = "好孩子，乖宝贝，圣河会安抚你夭折的啼哭，圣河会托抱你流逝的魂灵。",
        LockTip = "完成调查行动7-19解锁",
        Title = "还于圣河",
    },
    [117997] = {
        Desc = "花园的残屑与往事的灰烬落在这片小小的土地上。它们在悲哀的回忆里漫天飘扬，它们在狂热的野心里烟消云散。",
        LockTip = "完成特遣记录「玫瑰的栖居」困难难度",
        Title = "花园往事",
    },
    [117998] = {
        Desc = "诡谲将艺术家的灵感饲育，生长，生长，画师用色彩将真实解构，癫和痴在凌乱线条中生长。",
        LockTip = "完成意识潜游「畸世绘」",
        Title = "前沿艺术",
    },
    [117999] = {
        Desc = "有一个地方只能在仲夏夜梦境中到达，那是我们得以重聚的永无乡。",
        LockTip = "完成异梦视界「再见永无乡」",
        Title = "永无乡假日",
    },
    [118000] = {
        Desc = "画家已寻觅到那恐怖的艺术，他掀开绘布，在投身前，邀友人赴一场色彩爆炸的癫狂奇旅。",
        LockTip = "完成意识潜游「畸世绘」",
        Title = "疯画奇旅",
    },
    [118001] = {
        Desc = "祂们拥抱着血脉、手足、爱人、挚友，他们献出自我，消融进一场黑甜的复生。",
        LockTip = "完成调查行动·困难7-12解锁",
        Title = "母亲",
    },
    [118002] = {
        Desc = "炽烈的太阳快要死去了，风裹挟砂砾将它熄灭。",
        LockTip = "完成调查行动7-19解锁",
        Title = "坠往黄沙",
    },
    [118003] = {
        Desc = "为何一场大火就能烧毁所有的誓言？",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "对立的修辞",
    },
    [118004] = {
        Desc = "溯源之途，以生命垒砌，向它咆哮，抵御不可违背的伟力。将血脉还于亚兰，将丰穰还于亚兰！",
        LockTip = "完成调查行动7-19解锁",
        Title = "风暴之壁",
    },
    [118005] = {
        Desc = "这是真实，这是狂魇，这是暗面，这是梦境。",
        LockTip = "完成意识潜游「畸世绘」",
        Title = "步入迷乱",
    },
    [118006] = {
        Desc = "极寒，诡计，大雪，全都扰乱不了野兽的嗅觉。",
        LockTip = "完成特遣纪录「狩猎愉快！」",
        Title = "嗅觉",
    },
    [118007] = {
        Desc = "提高警惕，不是只有老伙计会用靴子狠狠踢你的……排球。",
        LockTip = "完成异梦视界「再见永无乡」",
        Title = "新伙计",
    },
    [118008] = {
        Desc = "不不不不不不不，梭哈不是为了赢。",
        LockTip = "完成特遣纪录「狩猎愉快！」困难难度",
        Title = "名侦探的梭哈",
    },
    [118009] = {
        Desc = "近了，那死的神灵，终的吐息，传奇但未为众知的过往，凝窒而轻描淡写的别离。",
        LockTip = "完成调查行动·困难7-12解锁",
        Title = "先驱者的丧钟",
    },
    [118010] = {
        Desc = "自她口中降下的，是神谕抑或王旨，是天恩抑或私心。",
        LockTip = "完成调查行动·困难7-12解锁",
        Title = "无声神谕",
    },
    [118011] = {
        Desc = "我已遗忘祂的身形，我已遗忘祂的名姓。",
        LockTip = "完成调查行动·困难7-12解锁",
        Title = "为已逝者",
    },
    [118012] = {
        Desc = "花园的草地上，她们仰望云朵随着风变幻。",
        LockTip = "完成特遣记录「玫瑰的栖居」",
        Title = "如彩云相逐",
    },
    [118013] = {
        Desc = "无人铭记她的过往，无人知晓她的耳语。",
        LockTip = "完成调查行动7-19解锁",
        Title = "她愿引颈",
    },
    [118014] = {
        Desc = "请闭眼，让吻落在指间。",
        LockTip = "完成调查行动7-19解锁",
        Title = "眼",
    },
    [118015] = {
        Desc = "人总是容易在黄昏时陷入恍惚与沉默，因为所剩无几的太阳，因为尚未被消耗殆尽的好时光。",
        LockTip = "完成调查行动8-14解锁",
        Title = "薄暮",
    },
    [118558] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "生命自有出路",
    },
    [118559] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "虚实通信",
    },
    [118563] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "墙中之鼠",
    },
    [118565] = {
        LockTip = "可于调查行动第5章「风暴之眼」中解锁",
        Title = "好运筹码",
    },
    [118567] = {
        Desc = "它将竖起一道厚厚的障壁，将风雨和霉运挡在外面。",
        LockTip = "可于莱克试玩关卡中解锁",
        Title = "<OrangeQuality:幸运风衣>",
    },
    [118568] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "低音风铃",
    },
    [118572] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "被遗忘的时间",
    },
    [118573] = {
        Desc = "摇摆无序的时间。",
        LockTip = "可于幻梦深潜中解锁",
        Title = "<OrangeQuality:时灵摆>",
    },
    [118574] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "恶徒",
    },
    [118577] = {
        Desc = "纵使经历暗淡，救世的提灯终将于死亡中再度长明。",
        LockTip = "可于活动「极昼的终夜」中解锁",
        Title = "<OrangeQuality:救世圣灯>",
    },
    [118578] = {
        Desc = "引入幻梦。",
        LockTip = "可于调查行动中解锁",
        Title = "<OrangeQuality:噩梦魂灯>",
    },
    [118580] = {
        Desc = "苍白之子即将诞生时的鼓动。",
        LockTip = "可于活动「伟大的征服」中解锁",
        Title = "<OrangeQuality:苍白之卵>",
    },
    [118583] = {
        Desc = "「海洋生物惯于断臂求生。」",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:长生者血肉>",
    },
    [118584] = {
        Desc = "如今，这片羽毛再也不能于天空上翱翔。",
        LockTip = "可于活动「镜像囚徒」中解锁",
        Title = "<OrangeQuality:受诅的羽毛>",
    },
    [118585] = {
        Desc = "今日，我们将忘记恐惧，忘记沉痛，只享受狂欢。",
        LockTip = "可于活动「黑阳垂照的永夏」中解锁",
        Title = "<OrangeQuality:弥萨格夺冠金杯>",
    },
    [118586] = {
        Desc = "有时候你窥视镜中，看见的却是来自回忆的影子。",
        LockTip = "可于调查行动星辰篇第1章「重临雾都」中解锁",
        Title = "<OrangeQuality:维度影像>",
    },
    [118592] = {
        LockTip = "可于调查行动第7章「欲河」中解锁",
        Title = "无能为力",
    },
    [118595] = {
        Desc = "异世迷雾中夹杂的回音，通往扭曲、癫狂和不可质疑的真实。",
        LockTip = "可于活动「雾境的燔礼」中解锁",
        Title = "<OrangeQuality:彼世回声>",
    },
    [118596] = {
        Desc = "叮铃，叮铃，孩子在哭闹；",
        LockTip = "可于调查行动中解锁",
        Title = "<RedQuality:哀嚎摇铃>",
    },
    [118597] = {
        Desc = "「仿照利莫里亚工艺打造了这枚香炉，愿它能助您夜夜安寝。弥利亚姆留。」",
        LockTip = "可于活动「神诞的祭礼」中解锁",
        Title = "<OrangeQuality:黄铜香炉>",
    },
    [118599] = {
        Desc = "大嘴纽扣喜爱一切圆圆的事物，例如月亮、筹码和新鲜的眼球。",
        LockTip = "可于莱克试玩关卡中解锁",
        Title = "<OrangeQuality:大嘴纽扣>",
    },
    [118600] = {
        LockTip = "可于特遣记录「血的颜色」中解锁",
        Title = "未来泥沼",
    },
    [118602] = {
        LockTip = "可于幻梦深潜中解锁",
        Title = "灵魂游戏",
    },
    [118603] = {
        Desc = "「来，听我说。」",
        LockTip = "可于活动「埋于记忆之下」中解锁",
        Title = "<OrangeQuality:「记忆」与「梦」>",
    },
    [118604] = {
        Desc = "闪闪发光的不仅是外表，还有坚韧不拔的内心。",
        LockTip = "可于莱克试玩关卡中解锁",
        Title = "<OrangeQuality:偏方骰子>",
    },
    [118606] = {
        LockTip = "可于调查行动星辰篇第4章「乐园」中解锁",
        Title = "密语",
    },
    [118607] = {
        Desc = "闪烁的雷光将指引前进的方向。",
        LockTip = "可于活动「于暴雨中摇曳」中解锁",
        Title = "<OrangeQuality:伊拉斯莫的指引>",
    },
    [118609] = {
        Desc = "纤细的指挥棒，却拥有比撬棍更强大的力量。",
        LockTip = "可于活动「无形交响」中解锁",
        Title = "<OrangeQuality:乐团指挥棒>",
    },
    [118611] = {
        Desc = "漆黑的火焰将贯彻她的意志，将一切焚烧殆尽。",
        LockTip = "可于活动「坠临的万千耀光」中解锁",
        Title = "<OrangeQuality:深暗之焰>",
    },
    [118612] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "致我亲爱的",
    },
    [118613] = {
        LockTip = "可于调查行动第5章「风暴之眼」中解锁",
        Title = "海马回",
    },
    [118615] = {
        Desc = "她们不再去争夺爱。",
        LockTip = "可于活动「海城旧闻」中解锁",
        Title = "<OrangeQuality:姨娘的派头>",
    },
    [118616] = {
        LockTip = "可于特遣记录「宁静的裂殖」中解锁",
        Title = "解体与相融",
    },
    [118617] = {
        LockTip = "可于意识潜游「燃烧的群宴」中解锁",
        Title = "强运游戏",
    },
    [118621] = {
        LockTip = "可于调查行动第6章「倒错的群星」中解锁",
        Title = "同频",
    },
    [118622] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "墙外",
    },
    [118623] = {
        Desc = "仔细看清楚你的心，不要做出错误的选择。",
        LockTip = "可于活动「如果一切如常」中解锁",
        Title = "<OrangeQuality:心灵剖析>",
    },
    [118625] = {
        LockTip = "可于调查行动星辰篇第4章「乐园」中解锁",
        Title = "不协和音",
    },
    [118628] = {
        Desc = "在异象中，我们将见证「艺术」的诞生。",
        LockTip = "可于活动「画布的暗面」中解锁",
        Title = "<OrangeQuality:异象调色盘>",
    },
    [118629] = {
        LockTip = "可于调查行动第2章「以蜡像之名」中解锁",
        Title = "无罪记录",
    },
    [118630] = {
        LockTip = "可于调查行动星辰篇第3章「餍飨」中解锁",
        Title = "思维的疮",
    },
    [118631] = {
        Desc = "莫丝女士强硬地说这就是造物。",
        LockTip = "可于活动「默斯克斯的呼唤」中解锁",
        Title = "<OrangeQuality:小煤球二世>",
    },
    [118633] = {
        Desc = "「血月高升，群骸当举杯共饮。」",
        LockTip = "可于活动「死灵的美学」中解锁",
        Title = "<OrangeQuality:骸骨杯盏>",
    },
    [118636] = {
        Desc = "信函上文字不断变化，始终化为无法拒绝的渴求。",
        LockTip = "可于活动「雨镇幽影」中解锁",
        Title = "<OrangeQuality:千面邀请函>",
    },
    [120344] = {
        Title = "你我终将重逢",
    },
    [120463] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "记录无罪",
    },
    [120464] = {
        LockTip = "可于调查行动第3章「谨防恶犬」中解锁",
        Title = "贪吃钱包",
    },
    [120465] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "咔吱作响",
    },
    [120466] = {
        LockTip = "可于调查行动第4章「于无声处」中解锁",
        Title = "无声电报",
    },
    [121154] = {
        Title = "乐园",
    },
    [121341] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「诞妄·墨菲」后解锁",
        Title = "诞妄·墨菲",
    },
    [121381] = {
        Desc = "你用一千颗橡果交换了一个来自异界的故事。",
        LockTip = "完成多维连接「逆转回合」",
        Title = "万象旅店的回响",
    },
    [121382] = {
        Desc = "很久很久以后，他与他终于有了一首被传唱的吟游诗。",
        LockTip = "完成异梦视界「天边之外·下」",
        Title = "无翅鸟之诗",
    },
    [121383] = {
        Desc = "少年为短暂的一切，付出了被索偿的代价。",
        LockTip = "完成意识潜游「加冕之日」",
        Title = "无边苦寂的王土",
    },
    [121384] = {
        Desc = "她们围绕着你，她们敬慕着你，她们陪伴着你。",
        LockTip = "完成调查行动9-11解锁",
        Title = "向创世神扬帆",
    },
    [121385] = {
        Desc = "那是一双由摧折中重生的羽翼，那是一双以牺牲换来自由的羽翼。",
        LockTip = "完成异梦视界「天边之外·下」",
        Title = "暴风起时",
    },
    [121386] = {
        Desc = "荒诞与混沌的梦境伊始之初，祂就注定会面对祂的宿命。",
        LockTip = "完成调查行动9-11解锁",
        Title = "原初宿命之战",
    },
    [121387] = {
        Desc = "得到、失去、斩断、牺牲。",
        LockTip = "完成调查行动9-13解锁",
        Title = "无目之瞳",
    },
    [121388] = {
        Desc = "他以王冠加诸己身，他以镣铐加诸己身。",
        LockTip = "完成意识潜游「加冕之日」",
        Title = "幼王的孤途",
    },
    [121389] = {
        Desc = "尽管局面对你不利，但你的嘴角已经微微扬起。",
        LockTip = "完成多维连接「逆转回合」",
        Title = "属于我的逆转时刻！",
    },
    [121390] = {
        Desc = "一个完整的传奇不能缺少化敌为友。",
        LockTip = "完成调查行动·困难9-10解锁",
        Title = "敌人，友人",
    },
    [121391] = {
        Desc = "从今往后，你将以守密人的称号，与万万千千的弥萨格师生同在。",
        LockTip = "完成调查行动·困难9-11解锁",
        Title = "K-0617",
    },
    [121392] = {
        Desc = "我们或许是亘古中的转瞬，狂流中的砂砾。",
        LockTip = "完成调查行动9-11解锁",
        Title = "常世颂",
    },
    [121393] = {
        Desc = "勇者们一头扑进了童话，每一个童话都一样，动物、魔鬼、仙女和未知的彼方。",
        LockTip = "完成异梦视界「天边之外·下」",
        Title = "飞入星河",
    },
    [121394] = {
        Desc = "这里是位于异世界时空裂隙之中的万象旅店。",
        LockTip = "完成多维连接「逆转回合」",
        Title = "欢迎来到万象旅店！",
    },
    [121395] = {
        Desc = "弥萨格的利刃会为你取得这场对弈的胜利。",
        LockTip = "完成多维连接「逆转回合」",
        Title = "弥萨格利刃！",
    },
    [121396] = {
        Desc = "“每日试训没有做？不如先来一盘万象牌吧！”",
        LockTip = "完成多维连接「逆转回合」",
        Title = "一起来玩万象牌吧！",
    },
    [121397] = {
        Desc = "呼唤我的名字，在被遗忘的黎明之前。",
        LockTip = "完成调查行动·困难9-11解锁",
        Title = "来自遗忘@2",
    },
    [121398] = {
        Desc = "“快来跟我签订契约，成为卡牌大师吧！”",
        LockTip = "完成多维连接「逆转回合」",
        Title = "老板娘，伊格娜蒂丝！",
    },
    [121399] = {
        Desc = "后来者会在沉重的馈赠下，找到这么一行脚注。",
        LockTip = "完成意识潜游「加冕之日」",
        Title = "余将独行",
    },
    [121400] = {
        Desc = "脱离主，直面主，忤逆主。",
        LockTip = "完成调查行动9-13解锁",
        Title = "创世痴愚之主",
    },
    [121401] = {
        Desc = "一切都不再有意义，因此你得以站在这里。",
        LockTip = "完成调查行动9-13解锁",
        Title = "存在主义",
    },
    [121402] = {
        Desc = "通向祂们的小径，远离祂们的小径。",
        LockTip = "完成调查行动9-13解锁",
        Title = "通向祂们的小径",
    },
    [121403] = {
        Desc = "祂们的可能性线条，分离、收束、崩散。",
        LockTip = "完成调查行动·困难9-10解锁",
        Title = "唯一的终局",
    },
    [121404] = {
        Desc = "幼王接受了这笔交易。",
        LockTip = "完成意识潜游「加冕之日」",
        Title = "加冕",
    },
    [121405] = {
        Desc = "这片破碎的时空裂隙之中曾经坐落着传说中的万象旅店。",
        LockTip = "完成多维连接「逆转回合」",
        Title = "再见了，卡牌大师！",
    },
    [121406] = {
        Desc = "主看向你，你刺破了主的眼睛。",
        LockTip = "完成调查行动9-13解锁",
        Title = "终焉凝注",
    },
    [121407] = {
        Desc = "战士、复仇者、奴隶、主人、商人。",
        LockTip = "完成调查行动9-11解锁",
        Title = "多重性战歌",
    },
    [121408] = {
        Desc = "你知道，你没有在为什么伟大的事情作战。",
        LockTip = "完成调查行动·困难9-11解锁",
        Title = "为平日赴死之人",
    },
    [121409] = {
        Desc = "动物，所有的高等动物，都难以避免地被社群行为所控。",
        LockTip = "完成调查行动9-13解锁",
        Title = "社群行为解构",
    },
    [121410] = {
        Desc = "祂从高天送来源源不断的苦水，汇聚，汇聚。",
        LockTip = "完成异梦视界「天边之外·下」",
        Title = "苦河流",
    },
    [121411] = {
        Desc = "祂们以重逢的预期告别。",
        LockTip = "完成调查行动9-11解锁",
        Title = "一位至珍者之死",
    },
    [121412] = {
        Desc = "休息一下，喘口气吧。",
        LockTip = "完成调查行动9-13解锁",
        Title = "剧幕中场",
    },
    [121413] = {
        Desc = "一千颗橡果的故事，总要由第一颗开始。",
        LockTip = "完成多维连接「逆转回合」",
        Title = "无限续杯！",
    },
    [121414] = {
        Desc = "疯狂，毁灭的前奏，这是有序世界的底层逻辑。",
        LockTip = "完成调查行动9-11解锁",
        Title = "疯狂赋格",
    },
    [121415] = {
        Desc = "世界上最不讲道理的是什么？",
        LockTip = "完成调查行动9-13解锁",
        Title = "齑粉",
    },
    [121416] = {
        Desc = "作为那枚独一无二的碎片，成为神很简单。",
        LockTip = "完成调查行动9-13解锁",
        Title = "成为神",
    },
    [121417] = {
        Desc = "在漫长的人类文明中，我们构筑了许多东西。",
        LockTip = "完成调查行动9-13解锁",
        Title = "虚构集",
    },
    [121418] = {
        Desc = "弥萨格有史以来最怯懦的守密人，死在了巨大的幸福之中。",
        LockTip = "完成调查行动·困难9-11解锁",
        Title = "决心落跑的英雄",
    },
    [121898] = {
        LockTip = "通关调查行动星辰篇4-0解锁",
        Title = "永世虚妄巡礼",
    },
    [121901] = {
        LockTip = "通关调查行动星辰篇4-16解锁",
        Title = "神诞七日",
    },
    [122565] = {
        LockTip = "需要通关限时活动「雾境的燔礼：迷失的自我」任一关卡",
        Title = "雾境的燔礼：迷失的自我",
    },
    [123756] = {
        Title = "银与血的洗礼",
    },
    [124124] = {
        Desc = "你与许多存在都有见第二面的可能性，哪怕那是一个不应存在的婴孩，或诞生自错误的神灵。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "第二面",
    },
    [124125] = {
        Desc = "哦……原来还有更坏的结局。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "她与他与祂之死",
    },
    [124126] = {
        Desc = "你要怎么描述一位在太耀眼时离别的同行者？",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "雪松",
    },
    [124127] = {
        Desc = "在旅途的尽头，你知道有谁在等待你。",
        LockTip = "完成调查行动·困难 星辰篇4-10解锁",
        Title = "坠下",
    },
    [124128] = {
        Desc = "孩童并不属于母亲，祂已打定主意，所有人都要留在这里。",
        LockTip = "完成调查行动·困难 星辰篇4-10解锁",
        Title = "甜蜜乐园",
    },
    [124129] = {
        Desc = "你没来得及救她，这个她没有逃出来。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "假脐带",
    },
    [124130] = {
        Desc = "3.14159@2，3.141592@3，3.14159265@4……",
        LockTip = "完成调查行动·困难 星辰篇4-10解锁",
        Title = "「3.14159@4」",
    },
    [124131] = {
        Desc = "你又来晚了一些，别停留，再快，再快一点。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "某一个结局",
    },
    [124132] = {
        Desc = "拥抱我吧，我的宝贝，我的……父亲，我的命运。",
        LockTip = "完成调查行动·困难 星辰篇4-10解锁",
        Title = "在他女儿黑暗的子宫中",
    },
    [124133] = {
        Desc = "天空将要亮了，让我们作别昨日。",
        LockTip = "完成调查行动·困难 星辰篇4-10解锁",
        Title = "在黎明时告别",
    },
    [124134] = {
        Desc = "她与现实之间，她与虚妄之间，竖起了一面小小的盾牌。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "面团盾牌",
    },
    [124135] = {
        Desc = "这个世界一如往常，孩子依赖母亲，孩子也对母亲说谎。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "叙谎者和弦",
    },
    [124136] = {
        Desc = "神诞生的第七日。",
        LockTip = "完成调查行动·困难 星辰篇4-10解锁",
        Title = "腐神明",
    },
    [124137] = {
        Desc = "睡吧，睡吧，海的婴孩，让漆黑的月光照在你沉暗的襁褓上，让千年亿年的沉梦就此沦入永恒虚妄。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "黑月光",
    },
    [124138] = {
        Desc = "逃跑吧，两条鱼跃入了水面。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "秘密流亡",
    },
    [124139] = {
        Desc = "父亲诞下女儿，女儿孕育父亲。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "虚妄倒错之孕",
    },
    [124140] = {
        Desc = "什么比死亡和疼痛更可怕？",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "回到原点",
    },
    [124141] = {
        Desc = "她和她有她和她的虔诚，他和他有他和他的反叛和忠心。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "家",
    },
    [124142] = {
        Desc = "让我们呼唤那由海中上浮的神国的名字——利莫里亚，利莫里亚。",
        LockTip = "完成调查行动 星辰篇4-16解锁",
        Title = "海国",
    },
    [124224] = {
        LockTip = "通关多维连接「银与血的洗礼」任一关卡解锁",
        Title = "茉夏的异世界调查记录",
    },
    [124397] = {
        Desc = "许多年后，面对伏地祝祷的蹈海者，诞妄·墨菲会回想起，「母亲」为她讲起蓝环章鱼故事的那个遥远的下午。",
        Title = "蓝环毒素",
    },
    [124404] = {
        Desc = "那是我与父亲移居海城的第二年，伊芙莲在信中的哭诉使我心烦意乱，我已决意同她分别。这是由丝绸与乌木装潢的富饶之地，所有食腐者都嗅到了它沉睡时的混乱，纸钞的面值能换来等重的黄金，掌握了那些航线，就能以极小的成本撬动千万倍的财富。",
        Title = "玉兰之饵",
    },
    [124405] = {
        Desc = "「以理智为明灯，就能驱散人生的迷雾。」",
        Title = "理智明灯",
    },
    [124407] = {
        Desc = "临时文本",
        Title = "临时文本",
    },
    [124410] = {
        Desc = "吃掉吃掉吃掉吃掉……",
        Title = "被囚禁的疯狂",
    },
    [124413] = {
        Desc = "临时文本",
        Title = "临时文本",
    },
    [124844] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「茉夏」后解锁",
        Title = "茉夏",
    },
    [125443] = {
        LockTip = "需要通关限时活动「海城旧闻：玄女无相」任一关卡",
        Title = "海城旧闻：玄女无相",
    },
    [126315] = {
        LockTip = "需要通关限时活动「临时文本」任一关卡",
        Title = "临时文本",
    },
    [126425] = {
        LockTip = "可于调查行动星辰篇第4章「乐园」中解锁",
        Title = "墨菲的幻影",
    },
    [126471] = {
        Desc = "茉夏早已习惯了迷雾的存在。",
        LockTip = "完成多维连接「银与血的洗礼」",
        Title = "揭开新世界的迷雾",
    },
    [126472] = {
        Desc = "迷雾总有消散之时。",
        LockTip = "完成多维连接「银与血的洗礼」",
        Title = "迷雾消散之时",
    },
    [126473] = {
        Desc = "宇宙孕育了世界，世界孕育了生命。而不同世界的生命，又孕育出了不同的规则与理念。",
        LockTip = "完成多维连接「银与血的洗礼」",
        Title = "信念的争锋",
    },
    [126474] = {
        Desc = "任务结束后，我将与过去的自己道别。",
        LockTip = "完成多维连接「银与血的洗礼」困难难度",
        Title = "雾语者的新生",
    },
    [126475] = {
        Desc = "残酷的世界下，一个人的灵魂轻易便可焚烧殆尽。",
        LockTip = "完成多维连接「银与血的洗礼」",
        Title = "残酷的生存智慧",
    },
    [126476] = {
        Desc = "亘古的繁星见证了世界的诞育、成长与繁荣，它也必将见证世界的终结。",
        LockTip = "完成多维连接「银与血的洗礼」",
        Title = "繁星闪耀之地",
    },
    [126477] = {
        Desc = "拯救世界不是她的风格，而这里，也不是她的世界。",
        LockTip = "完成多维连接「银与血的洗礼」困难难度",
        Title = "无法理解的选择",
    },
    [126906] = {
        LockTip = "通关意识潜游「扇下夜谈」任一关卡解锁",
        Title = "夜哭集",
    },
    [126989] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「徐」后解锁",
        Title = "徐",
    },
    [127110] = {
        Desc = "双手大剑长而沉重，在足够的力道下足以将人斩成两段。",
        Title = "溯洄时计",
    },
    [127111] = {
        Desc = "「当一个世界走向末日时，会发生怎样的乐子？」",
        Title = "狂戮至世界尽头",
    },
    [127112] = {
        Desc = "「记忆是什么？」",
        Title = "跨越疼痛",
    },
    [127113] = {
        Desc = "高耸的塔楼轰然倒塌，由不同时空不同种族的学者写下的书籍散落一地，只一瞬间，大大小小的黑色三角就覆盖在每一本书，每一块砖上，并迅速连成一片向四周扩散。",
        Title = "无法完成的演算",
    },
    [127114] = {
        Desc = "疼痛，剧烈的疼痛充斥着她的全部感官。",
        Title = "记忆螺旋",
    },
    [127115] = {
        Desc = "（以下回答节选自克莱门汀的诊疗手册，仅供参考）",
        Title = "伤痛之鳍",
    },
    [127116] = {
        Desc = "「人们于潮来时诞生，于潮退时死亡」",
        Title = "腐朽赠礼",
    },
    [127117] = {
        Desc = "@1年6月5日",
        Title = "畸体回噬",
    },
    [127118] = {
        Desc = "那是一颗银白、澄澈、纤尘不染的心。",
        Title = "纯银的初心",
    },
    [127119] = {
        Desc = "时间流转，对星球初生之时的记忆，萝坦已经不大记得清了。",
        Title = "星天之兽",
    },
    [127120] = {
        Desc = "他被大公指名成为骑士时，仅在世界上见证了七个四季。",
        Title = "骑士之心",
    },
    [127121] = {
        Desc = "祂们脱胎于人类对未知的想象，却没有想象中的歇斯底里与张牙舞爪。",
        Title = "超越死亡",
    },
    [127122] = {
        Desc = "人们总是喜欢以自身的尺度去规定边框、确定符号。",
        Title = "坠入虚无的人偶",
    },
    [127123] = {
        Desc = "不必害怕死亡。那只是肉体将灵魂交还给夜色的过程，如潮水退去，归于幽深的安宁。彻底地消散于融蚀，沦为无人知晓、毫无意义的存在才是真正的恐怖。",
        Title = "安息之吻",
    },
    [127124] = {
        Desc = "你第一次见到活的魔像，是在女学者的家里。",
        Title = "至为珍贵的藏品",
    },
    [127125] = {
        Desc = "时至今日，卡斯托尔也无法说出自由真正的释义。",
        Title = "不可承受的自由",
    },
    [127126] = {
        Desc = "风雨交加的夜晚，神明的女儿孤独地坐在舷窗下。",
        Title = "黑暗中的安眠",
    },
    [127127] = {
        Desc = "他始终苛责着自己，也用苛责逼走了所有的同伴，他本以为他将永远独自走下去，去追求音乐的极致。",
        Title = "永恒安魂曲",
    },
    [127128] = {
        Desc = "哪怕没有前面一截人生的记忆，从你并不发达的肌肉也可以看出，你之前一定不是什么热爱运动或暴力的那类人。",
        Title = "搭档特训",
    },
    [127129] = {
        Desc = "人是一种喜欢歌唱的生物，对荒星人而言也是如此。",
        Title = "被缚的歌谣",
    },
    [127130] = {
        Desc = "大多数时候，死亡总是悄无声息地到来，在人类的意识还尚未来得及反应的时候，死神就会悄然逼近，收走那鲜嫩脆弱的生命。",
        Title = "琥珀色的死亡",
    },
    [127131] = {
        Desc = "「你后悔了吗？」",
        Title = "枉蹙眉",
    },
    [127132] = {
        Desc = "阴沉的云笼罩在伦蒂尼恩上空，隔绝了月光。午夜的钟声已经敲响，高耸的烟囱仍在喷出高温的黑烟与水汽。雪花沾了风中的尘埃，还未落地就已经染上暗淡的灰色，它飘飘摇摇地落在路灯上，几乎是瞬间就被灯火的热度融化，向下滴落在路过的女孩身上。",
        Title = "冬夜追忆",
    },
    [127133] = {
        Desc = "「我的成名作吗？嗯——这么好奇呀，好吧好吧，毕竟是VVIP的要求。不过，普通的讲述未免太不符合我魔术大师的名号了，让我用一场盛大的表演来向你展示吧！",
        Title = "快乐魔法秀",
    },
    [127134] = {
        Desc = "克莱门汀并不是一个坚强的孩子，所以在患上怪病，被病痛与逐渐逼近的死亡折磨时，她总是会在深夜惊醒，无声哭泣。",
        Title = "隐没的痛楚",
    },
    [127135] = {
        Desc = "她从不做梦。",
        Title = "珊瑚女之死",
    },
    [127136] = {
        Desc = "母亲。母亲。",
        Title = "隐秘的诞生",
    },
    [127137] = {
        Desc = "关于旺达的确切来历，坎布里安的乡民众说纷纭。",
        Title = "女王的戒律",
    },
    [127138] = {
        Desc = "「终日苦行之人啊，祈盼这份礼物能够温暖你的灵魂，愿父神的仁爱抚慰你心中的苦痛，为你带来香甜的美梦。」",
        Title = "盒中童趣",
    },
    [127139] = {
        Desc = "你和拉蒙娜从未约定再次相见。",
        Title = "你我终将重逢",
    },
    [127140] = {
        Desc = "「撤退，撤退！」",
        Title = "坚韧意志",
    },
    [127141] = {
        Desc = "历史向来是赢家的一言堂，母树消亡、国家倾覆，有关过去的一切都在悄然发生着改变。",
        Title = "慈悲的哺育",
    },
    [127142] = {
        Desc = "当她从花房中睁开眼的时候，大火已经席卷了整座花园，来到她的身前。",
        Title = "诗笺的句尾",
    },
    [127143] = {
        Desc = "他们在黑暗的河流中划行，苍白，沉默，疲惫不堪。",
        Title = "极夜与破晓",
    },
    [127144] = {
        Desc = "风从四面八方涌来，你手持蜡烛站在迷宫入口。",
        Title = "苍白后裔",
    },
    [127145] = {
        Desc = "巨大的舞台上，一个少女正在舞蹈。",
        Title = "旋转，旋转",
    },
    [127146] = {
        Desc = "这是你来到弥萨格的一年后。 你仍然记得你从那场大爆炸中醒来后，第一次踏入这所学校的那一天。你被发放了合身而规整的校服，拥有了独属于自己的宿舍，第一次参观餐厅并吃光了两摞餐盘。 所有轻松的时刻在这一天戛然而止，转眼你就因过于贫瘠的知识和婴儿般光滑的脑回路，被勒令就读为期一年的预科班。 语言学习，体能特训，银芯能力测试，特种生物常识补充……在饱受折磨之后，你的成绩好坏参半，你那不及格的雷欧通用语成绩和一次性链接了三个唤醒体的壮举让你在校园中名动一时。 幸运的是，出于你特殊的能力与卓绝的天赋，你还是迅速达到了一位调查员的能力标准，不必再继续延长预科的时长。至于你那些参差不齐的短板，就由那些逐渐默契的伙伴们替你补习与兜底。啊，这里虽然盛产魔鬼，那也是一群可靠温柔的魔鬼。 这里常常多云、落雨、少有晴天，无数被遗忘的和将被遗忘的人们始终坚守、牺牲、不断前进。 在这样诸事如常的一天，弥萨格迎来了又一年的开学日。 你对着镜子整理好校服的衣领，抚平每一丝褶皱，而后推开了宿舍楼的大门。 「哈欠，终于来了，我都快睡着了。」 「你是在宿舍里学习抱窝吗？新生。」 你冲萝坦讪笑一声，对着那个足以引起你生理恐惧的粉色身影缩了缩脖子，躲到了一旁笑着的拉蒙娜和奥吉尔身后，五道影子在清晨的校园里摇晃着拉长。 「走吧，搭档。」 「从今天起，你就正式成为弥萨格的一员了。」",
        Title = "开学日",
    },
    [127147] = {
        Desc = "沿着泰姆河一路向下，向右拐至贝克曼街，继续行走大约一百英尺，你就能在那不起眼的角落看到「莱克侦探事务所」。",
        Title = "好运时间",
    },
    [127148] = {
        Desc = "波吕克斯做了一个梦。",
        Title = "扭曲的骑士诗",
    },
    [127149] = {
        Desc = "<Bold:1月24日>",
        Title = "饕餮寓言",
    },
    [127150] = {
        Desc = "埃里温人居住在灰色的石之城里，毗邻绿色的大湖。",
        Title = "无声欢宴",
    },
    [127151] = {
        Desc = "女孩睁开眼，发现自己身处一片黑暗之中。",
        Title = "迷失的道路",
    },
    [127152] = {
        Desc = "创生的父神自星空中来。",
        Title = "神言石板",
    },
    [127153] = {
        Desc = "他即是通晓万事之王，是利莫里亚的至高无上。",
        Title = "神王的颂歌",
    },
    [127154] = {
        Desc = "多年来，我一直想着尤乌哈希。",
        Title = "血肉狂宴",
    },
    [127155] = {
        Desc = "螺湮的主宰啊，请聆听我的祷告。",
        Title = "虔诚的伟力",
    },
    [127156] = {
        Desc = "奥瑞塔出生时，大洪水带给城市的影响已经完全褪去了，但在偏远的乡镇上，人们还在为了活下去而挣扎着。",
        Title = "海之梦",
    },
    [127157] = {
        Desc = "眼见一个乡下村姑穿戴浮夸的礼裙、金银首饰、羽扇，潜入上流精英人士的世界……",
        Title = "以蔷薇之名",
    },
    [127158] = {
        Desc = "分开。经历。蜂拥而来。侵略。",
        Title = "巨人之刃",
    },
    [127159] = {
        Desc = "卡修利亚民间流传着沉没文明的传说。",
        Title = "引舵之帆",
    },
    [127160] = {
        Desc = "噔，噔，噔。",
        Title = "欲海浮沉",
    },
    [127161] = {
        Desc = "你踏上了一片杳无人烟的荒原。",
        Title = "重生于湮土",
    },
    [127162] = {
        Desc = "她曾一万次在深夜中发问，为什么她要承受这无尽的痛苦？",
        Title = "沉入殷红",
    },
    [127163] = {
        Desc = "我的船被什么紧紧缠绕，螺旋桨吃力地挣扎着，声音可怖。",
        Title = "于暴雨之中",
    },
    [127164] = {
        Desc = "当英雄终于结束他的伟大旅程，人们合上图画书的最后一页，沉沉睡去。",
        Title = "挣脱锁链之日",
    },
    [127165] = {
        Desc = "A.F.@1年@1月@1日",
        Title = "核心熔解",
    },
    [127166] = {
        Desc = "「我们用凡俗的铜与铁，丈量星辰的轨迹，但无尽的深渊有自己的算法，阴晴不定。」",
        Title = "圣火中的指引",
    },
    [127167] = {
        Desc = "她被称作伴随着死亡出生的诅咒之子，不被祝福的女儿。",
        Title = "吞噬摇篮曲",
    },
    [127168] = {
        Desc = "他看见教堂的尖塔如同蜡烛般融化，滴落在神父洁白的羽翼上。彩绘玻璃上的圣徒像以极快的速度腐烂成骷髅、又在瞬间倒退成为婴孩。尖锐与圆柔的几何体从信徒的口中颂念出，堆满整个大厅。",
        Title = "写实主义悖谬",
    },
    [127169] = {
        Desc = "当一个人能够知晓全部的过去与未来，等待他的不是全知的喜悦，而是无尽的悲悯与绝望。",
        Title = "隐世的转轮",
    },
    [127170] = {
        Desc = "新的一年，你决定举办一场前所未有的仪式，以最庄重的方式，迎接时间的更迭。",
        Title = "倒数时刻",
    },
    [127237] = {
        Title = "海城旧闻",
    },
    [127239] = {
        Title = "磐龙古国",
    },
    [129601] = {
        Desc = "<Title:简介>",
        LockTip = "唤醒「莫丝」后解锁",
        Title = "莫丝",
    },
    [129803] = {
        LockTip = "需要通关限时活动「疾驰的欢愉专列：列车启程」任一关卡",
        Title = "疾驰的欢愉专列：列车启程",
    },
    [129810] = {
        Desc = "在无法被记录的某个循环中，环行·拉蒙娜踏过钟楼后的花圃。",
        Title = "踏过泥泞的玫瑰",
    },
    [130218] = {
        LockTip = "需要通关限时活动「临时文本」任一关卡",
        Title = "临时文本",
    },
    [130219] = {
        Desc = "这是一座没有记录在任何海图上的岛屿。",
        Title = "渺远的伊甸园",
    },
    [130220] = {
        Desc = "临时文本",
        Title = "临时文本",
    },
    [130221] = {
        Desc = "临时文本",
        Title = "临时文本",
    },
    [131000] = {
        LockTip = "需要通关限时活动「默斯克斯的呼唤：莫丝与海」任一关卡",
        Title = "默斯克斯的呼唤：莫丝与海",
    },
    [131388] = {
        Desc = "金碧辉煌的俱乐部门口，身穿白衬衫的迎宾员抬起一只手，礼貌地拦住了莱克。",
        Title = "豪赌的智慧",
    },
    [131663] = {
        LockTip = "通关意识潜游「沉溺」任一关卡解锁",
        Title = "O-1841研究报告",
    },
    [131664] = {
        Desc = "让妾身想想， 今天的故事，要说什么呢……",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "不梦乡志异",
    },
    [131665] = {
        Desc = "若见狐鬼夜谈，宜覆面掩耳，敬而远之。",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "狐鬼谈",
    },
    [131666] = {
        Desc = "书接上回，那无头蝇似的郎君不知死，就只好任他……拜一拜酆都，访罗山。",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "访罗山",
    },
    [131667] = {
        Desc = "吉时将至，开棺起椁——大变活人。",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "还魂",
    },
    [131668] = {
        Desc = "古古怪，怪怪古，亡妻三更爬出土，浪子负心锅里煮。",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "玄女无相",
    },
    [131669] = {
        Desc = "最多不过你切她，她杀你，共赴黄泉做对鸳鸯鬼。",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "珠露",
    },
    [131670] = {
        Desc = "喜欢这个睡前故事吗，妾身的小茉莉花？",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "呀",
    },
    [131671] = {
        Desc = "大都好物不坚牢，凄凄苦苦，穷极无聊。",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "琉璃叹",
    },
    [131672] = {
        Desc = "她祂她她她祂祂祂祂她她母亲母美丽的眼睛母亲母亲母亲亲亲亲亲母亲母亲母亲她祂祂她她她她@4@3@4",
        LockTip = "完成意识潜游「扇下夜谈」",
        Title = "她@2的眼@1",
    },
    [131790] = {
        Title = "沉溺",
    },
}

return CollectionHall
