-- Item
-- Reconstructed from Morimens runtime memory extraction
-- Total entries: 3774

local Item = {
    [9507] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "环形诗篇Ⅴ",
        StoryDesc = "漂浮在环形时间的罅隙里。",
    },
    [9508] = {
        Desc = "为了人类存续。",
        Name = "记忆副本",
    },
    [9509] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "扭曲双子·白Ⅵ",
        StoryDesc = "雾白的祝祷。",
    },
    [9510] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制本能",
    },
    [9511] = {
        Desc = "闪烁着神秘的紫色辉光，据说是陨石坠落在坎布里安河谷时残留的碎块。",
        Name = "陨星碎块",
    },
    [9512] = {
        Desc = "购买后获得随机部位的SSR品质密契：二律背反",
        Name = "密契匣:二律背反",
    },
    [9513] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "无垢启示录Ⅰ",
        StoryDesc = "那是永恒无垢的真实一瞥。",
    },
    [9514] = {
        Desc = "侍女忽闪着琥珀色的双眼，她还有好多美好的愿望，却再也无法将它们说出声。",
        Name = "珈伦",
    },
    [9515] = {
        Desc = "仅策划试验用SR武器",
        Name = "试作长剑（爆伤）开发用",
        StoryDesc = "未完成",
    },
    [9516] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "星天之兽",
        StoryDesc = "时间流转，对星球初生之时的记忆，萝坦已经不大记得清了。",
    },
    [9517] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "有机形态Ⅱ",
        StoryDesc = "鳞翅目正死于孤独、爱与绝望。",
    },
    [9518] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「注射守护」。",
        Name = "注射守护",
        StoryDesc = "她说过「不痛」…但肯定是骗人的，她明明是最怕痛的小孩。",
    },
    [9519] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "猩红之拥Ⅵ",
        StoryDesc = "传说中最初的魔像创造者，以双手杀死魔像。",
    },
    [9520] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "四月礼赞Ⅲ",
        StoryDesc = "他被埋葬在@2年的春天。",
    },
    [9521] = {
        Desc = "蠕动，扭曲，我们阴暗爬行……嘶……嘶……",
        Name = "原生虫蛹",
    },
    [9522] = {
        Desc = "用于密契转录时锁定两个副属性，也可以在材料置换中置换为密契残本。",
        Name = "追念羽笔",
    },
    [9523] = {
        Desc = "仅策划试验用SR武器",
        Name = "试作长剑（界域）开发用",
        StoryDesc = "未完成",
    },
    [9524] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "荒原狼Ⅱ",
        StoryDesc = "嗷呜，嗷呜。",
    },
    [9525] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "入药之梦Ⅲ",
        StoryDesc = "一千年前，五分钟等于四十盎司细沙。",
    },
    [9526] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "光合祭礼Ⅲ",
        StoryDesc = "科学是光谱分析，艺术是光合作用。",
    },
    [9527] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制本能",
    },
    [9528] = {
        Name = "锁头",
    },
    [9529] = {
        Desc = "提高持有者造成的护盾与治疗效果，并增强持有者反击获取能力的命轮。",
        Name = "伤痛之鳍",
        StoryDesc = "（以下回答节选自克莱门汀的诊疗手册，仅供参考）",
    },
    [9530] = {
        Desc = "提高持有者生命回复能力，释放狂气爆发能够获取一定的延迟治疗。",
        Name = "引舵之帆",
        StoryDesc = "卡修利亚民间流传着沉没文明的传说。",
    },
    [9531] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "吮吸",
        StoryDesc = "深呼吸，多米尼克。",
    },
    [9532] = {
        Name = "祭祀刀",
    },
    [9533] = {
        Name = "银钥匙",
    },
    [9534] = {
        Desc = "这下没人敢用它来占卜吉凶了吧。",
        Name = "残破矿晶",
    },
    [9535] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "生机榨取Ⅱ",
        StoryDesc = "脐带连接着无穷无尽的未来。",
    },
    [9536] = {
        Desc = "自融蚀浆中提取的高纯度源液，极为珍贵。可提炼、衰变为银芯。",
        Name = "源液",
    },
    [9537] = {
        Desc = "仅策划试验用SR武器",
        Name = "试作长剑（暴击）开发用",
        StoryDesc = "未完成",
    },
    [9538] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·法洛思",
        StoryDesc = "重复获得法洛思时转换获得，用于激活法洛思的启灵。",
    },
    [9539] = {
        Desc = "使用温柯尔小姐自母星带来的神秘科技制作而成的特殊许可。可压缩时间，加速其流逝，帮助守密人尽快完成试炼。",
        Name = "时间压缩许可（已废弃）",
    },
    [9540] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·莉兹",
        StoryDesc = "重复获得莉兹时转换获得，用于激活莉兹的启灵。",
    },
    [9541] = {
        Desc = "它并非工艺品，而是蝴蝶撞上炼金术师后的悲惨结局。",
        Name = "失色晶蝶",
    },
    [9542] = {
        Desc = "被灾厄打磨的奇迹。",
        Name = "融蚀之珠",
    },
    [9543] = {
        Desc = "无数战争因它而起。",
        Name = "贤者之石",
    },
    [9544] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白残片",
    },
    [9545] = {
        Desc = "「我没想过自己还能站起来。能有机会再度为正义而战，是我的荣幸。」",
        Name = "艾尔瓦",
    },
    [9546] = {
        Desc = "她不喜被人直视，那会暴露她内心的软弱。",
        Name = "阿格里帕",
    },
    [9547] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "标准密契SSR",
    },
    [9549] = {
        Desc = "漏风的家。总比没有的好。",
        Name = "风干虫蛹",
    },
    [9550] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "熟成",
        StoryDesc = "我们是空心人，我们是稻草人。",
    },
    [9551] = {
        Desc = "翅膀只负责提供美丽，价值五片什。",
        Name = "闪耀晶蝶",
    },
    [9552] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "标准密契SSR",
    },
    [9553] = {
        Desc = "用于呼唤「环行·拉蒙娜」回头的道具，使用后可解锁「拉蒙娜」的本源形态。",
        Name = "遗失的振响",
    },
    [9554] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "猩红之悸Ⅳ",
        StoryDesc = "传说中最初的魔像创造者，以血液滋养魔像。",
    },
    [9555] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制心灵",
    },
    [9556] = {
        Desc = "经验达到一定值时，守密人等级提升。可在调查关卡、幕间演习等玩法中消耗灵啡肽获得。",
        Name = "经验",
    },
    [9557] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·阿格里帕",
        StoryDesc = "重复获得阿格里帕时转换获得，用于激活阿格里帕的启灵。",
    },
    [9558] = {
        Desc = "散逸在无垠海中的情绪粒子，触碰时仿佛听见了“交给我”的诀语。",
        Name = "渴求之心",
    },
    [9559] = {
        Desc = "为了人类存续。",
        Name = "记忆副本",
    },
    [9560] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白文书",
    },
    [9561] = {
        Desc = "仅策划试验用SR武器",
        Name = "试作长剑（幸运）开发用",
        StoryDesc = "未完成",
    },
    [9562] = {
        Desc = "购买后获得随机部位的SSR品质密契：远方的欢宴",
        Name = "密契匣:远方的欢宴",
    },
    [9563] = {
        Desc = "给予我们未可知晓的灵知。",
        Name = "灵知模板",
    },
    [9564] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "环形诗篇Ⅵ",
        StoryDesc = "漂浮在环形时间的罅隙里。",
    },
    [9565] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "无垢启示录Ⅱ",
        StoryDesc = "那是永恒无垢的真实一瞥。",
    },
    [9567] = {
        Desc = "蕴含强大精神力量的类银物质，稀有而昂贵。",
        Name = "银芯",
    },
    [9568] = {
        Desc = "她只追求某种绝对意义上的纯粹之美，将转瞬即逝的刹那铭刻为永恒。",
        Name = "珊",
    },
    [9569] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "36室之环Ⅳ",
        StoryDesc = "旋转，然后遗忘——这是她生命的全部。",
    },
    [9570] = {
        Desc = "全面而综合的提高持有者指令卡效果，通过「湮灭」灵活的在获取更多钥能和提高单次钥令效果中抉择。",
        Name = "诗笺的句尾",
        StoryDesc = "当她从花房中睁开眼的时候，大火已经席卷了整座花园，来到她的身前。",
    },
    [9571] = {
        Desc = "闪烁着神秘的紫色辉光，据说是陨石坠落在坎布里安河谷时残留的碎块。",
        Name = "陨星碎块",
    },
    [9573] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "入药之梦Ⅴ",
        StoryDesc = "一千年前，五分钟等于四十盎司细沙。",
    },
    [9574] = {
        Desc = "「烧瓶要清洗如新，桌子要打磨到反光，天平每三日就要重新校准。」",
        Name = "朵尔",
    },
    [9575] = {
        Desc = "这下没人敢用它来占卜吉凶了吧。",
        Name = "残破矿晶",
    },
    [9576] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "扭曲双子·白Ⅰ",
        StoryDesc = "雾白的祝祷。",
    },
    [9577] = {
        Desc = "伴随着击杀敌方永久性提高大量暴击伤害，触发跃迁效果后能够进一步提高本回合的伤害能力。",
        Name = "至为珍贵的藏品",
        StoryDesc = "你第一次见到活的魔像，是在女学者的家里。",
    },
    [9578] = {
        Desc = "温柯尔小姐研制的神秘制剂，帮助调查员在密境中保持理智。副作用未知，请谨慎使用。",
        Name = "灵啡肽",
    },
    [9579] = {
        Desc = "密契的本质即为禁忌的、难以被认知的知识。在使用拓片进行重新描绘后，密契的力量将得到进一步强化。",
        Name = "密契拓写（已废弃）",
    },
    [9580] = {
        Name = "蹈海者教会logo模糊版",
    },
    [9581] = {
        Desc = "为队伍提供更坚实的护盾的同时提高爆发伤害并获取更多钥能，伴随触腕的拍击加速自身狂气循环。",
        Name = "隐秘的诞生",
        StoryDesc = "母亲。母亲。",
    },
    [9582] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "诅咒兔Ⅳ",
        StoryDesc = "所有人都会喜欢白色绒绒兔。",
    },
    [9583] = {
        Desc = "「上天保佑那被野人蛮力击碎的喷水池吧！」",
        Name = "莱克",
    },
    [9584] = {
        Desc = "套装：",
        Name = "扭曲双子·白",
    },
    [9585] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "荒原狼Ⅳ",
        StoryDesc = "嗷呜，嗷呜。",
    },
    [9586] = {
        Desc = "漏风的家。总比没有的好。",
        Name = "风干虫蛹",
    },
    [9587] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "海归线Ⅴ",
        StoryDesc = "归来吧，那终将重现的失落之城。",
    },
    [9588] = {
        Desc = "大幅提高狂气爆发造成的基础伤害的同时的在巨额的狂气获取和永久的伤害成长之间灵活抉择。",
        Name = "畸体回噬",
        StoryDesc = "@1年6月5日",
    },
    [9589] = {
        Desc = "提高持有者施加的中毒层数，伴随着钥令的释放获得更多的狂气。",
        Name = "腐朽赠礼",
        StoryDesc = "「人们于潮来时诞生，于潮退时死亡」",
    },
    [9590] = {
        Name = "弗朗西斯笔记",
    },
    [9591] = {
        Desc = "仅策划试验用SSR武器",
        Name = "试作激光炮（暴击）开发用",
        StoryDesc = "未完成",
    },
    [9592] = {
        Desc = "为了人类存续。",
        Name = "情感副本",
    },
    [9593] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白文书",
    },
    [9594] = {
        Desc = "符号、文字、记忆……它将篡改一切。",
        Name = "千面印章",
    },
    [9595] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·汀克特",
        StoryDesc = "重复获得汀克特时转换获得，用于激活汀克特的启灵。",
    },
    [9596] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "无垢启示录Ⅲ",
        StoryDesc = "那是永恒无垢的真实一瞥。",
    },
    [9597] = {
        Desc = "请勿以手触碰。",
        Name = "原型视界",
    },
    [9598] = {
        Desc = "套装：",
        Name = "猩红之拥",
    },
    [9599] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "光合祭礼Ⅱ",
        StoryDesc = "科学是光谱分析，艺术是光合作用。",
    },
    [9600] = {
        Desc = "套装：",
        Name = "机械降神",
    },
    [9601] = {
        Desc = "蠕动，扭曲，我们阴暗爬行……嘶……嘶……",
        Name = "原生虫蛹",
    },
    [9602] = {
        Name = "报纸",
    },
    [9603] = {
        Desc = "世界遗忘了她的名字，于是那如百合般绽放的白色纤影，被仓促命名为「Lily」。",
        Name = "莉莉",
    },
    [9604] = {
        Desc = "给予我们未可知晓的精神。",
        Name = "精神模板",
    },
    [9605] = {
        Name = "弗朗西斯日记本",
    },
    [9606] = {
        Desc = "套装：",
        Name = "远方的欢宴",
    },
    [9607] = {
        Desc = "一些繁琐却不得不做的日常工作。",
        Name = "课题证明",
    },
    [9608] = {
        Desc = "仅策划试验用R武器",
        Name = "试作小刀（狂气）开发用",
        StoryDesc = "未完成",
    },
    [9609] = {
        Desc = "当他纵身跃入湖底，翻腾的气泡温柔地拥抱着他。",
        Name = "凯刻斯",
    },
    [9610] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "聚首时刻",
        StoryDesc = "自被华德·菲利普斯先生收留以来，阿利斯泰尔陪同他出席过不少次弥萨格的高层会议。",
    },
    [9611] = {
        Desc = "诃勒特代理院长特批的丰厚补给。",
        Name = "Ⅰ级全界域补给",
    },
    [9612] = {
        Desc = "套装：",
        Name = "甜蜜蛞蝓",
    },
    [9613] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白残片",
    },
    [9614] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·旺达",
        StoryDesc = "重复获得旺达时转换获得，用于激活旺达的启灵。",
    },
    [9615] = {
        Desc = "它沉淀未知。",
        Name = "根源沉淀",
    },
    [9616] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "核心熔解",
        StoryDesc = "A.F.@1年@1月@1日",
    },
    [9617] = {
        Desc = "散逸在幽灵船中的情绪粒子，触碰时仿佛听见了“没办法”的沉吟。",
        Name = "无望之心",
    },
    [9619] = {
        Desc = "符号、文字、记忆……它将篡改一切。",
        Name = "千面印章",
    },
    [9620] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "甜蜜蛞蝓Ⅳ",
        StoryDesc = "甜甜的，黏黏的。",
    },
    [9621] = {
        Desc = "翅膀只负责提供美丽，价值五片什。",
        Name = "闪耀晶蝶",
    },
    [9622] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制理智",
    },
    [9623] = {
        Desc = "提高持有者每次造成的伤害值，超维回合结束后能够额外触发敌方的中毒。",
        Name = "旋转，旋转",
        StoryDesc = "巨大的舞台上，一个少女正在舞蹈。",
    },
    [9624] = {
        Desc = "高傲、任性、自我中心……许多与她接触过的人，都会对她的个性留下如此评价。",
        Name = "墨菲",
    },
    [9625] = {
        Desc = "持续而稳定的狂气与银钥获取，适合依赖狂气爆发的银钥角色。",
        Name = "阿库特之春",
        StoryDesc = "在灾厄凭空消失，危机宣告暂时解除后，弥萨格特别行动队带着「意外收获」离开了阿库特。",
    },
    [9626] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "有机形态Ⅵ",
        StoryDesc = "鳞翅目正死于孤独、爱与绝望。",
    },
    [9627] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "猩红之悸Ⅵ",
        StoryDesc = "传说中最初的魔像创造者，以血液滋养魔像。",
    },
    [9628] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "荒原狼Ⅴ",
        StoryDesc = "嗷呜，嗷呜。",
    },
    [9629] = {
        Desc = "数亿年前，它们在温暖的海洋中称霸一方。",
        Name = "高茎海百合",
    },
    [9630] = {
        Desc = "在使用「打击」的同时有概率获得额外的算力并驱使触腕攻击敌方。",
        Name = "于暴雨之中",
        StoryDesc = "我的船被什么紧紧缠绕，螺旋桨吃力地挣扎着，声音可怖。",
    },
    [9631] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "猩红之拥Ⅲ",
        StoryDesc = "传说中最初的魔像创造者，以双手杀死魔像。",
    },
    [9632] = {
        Desc = "给予我们未可知晓的精神。",
        Name = "精神模板",
    },
    [9633] = {
        Desc = "它并非工艺品，而是蝴蝶撞上炼金术师后的悲惨结局。",
        Name = "失色晶蝶",
    },
    [9634] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "有机形态Ⅰ",
        StoryDesc = "鳞翅目正死于孤独、爱与绝望。",
    },
    [9635] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "生机榨取Ⅴ",
        StoryDesc = "脐带连接着无穷无尽的未来。",
    },
    [9636] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "埋骨地絮语Ⅲ",
        StoryDesc = "我唾弃你的坟墓。",
    },
    [9638] = {
        Name = "老照片",
    },
    [9639] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制理智",
    },
    [9640] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "海归线Ⅰ",
        StoryDesc = "归来吧，那终将重现的失落之城。",
    },
    [9641] = {
        Desc = "仅策划试验用SSR武器",
        Name = "试作激光炮（狂气）开发用",
        StoryDesc = "未完成",
    },
    [9642] = {
        Desc = "打出卡牌的同时获得额外的护盾，在触腕较多的队伍有更良好的表现。",
        Name = "珊瑚女之死",
        StoryDesc = "她从不做梦。",
    },
    [9643] = {
        Desc = "资深守密人活跃的精神力转化而成的立方晶体，可以在达芙黛尔的小店中兑换珍贵的素材。",
        Name = "盐岩（已废弃）",
    },
    [9644] = {
        Desc = "战斗初期爆发性提供大量狂气并能够持续加速狂气循环，适合依赖狂气的爆发型的角色。",
        Name = "神王的颂歌",
        StoryDesc = "他即是通晓万事之王，是利莫里亚的至高无上。",
    },
    [9645] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "四月礼赞Ⅴ",
        StoryDesc = "他被埋葬在@2年的春天。",
    },
    [9646] = {
        Desc = "诃勒特代理院长特批的丰厚补给。",
        Name = "Ⅰ级补给（已废弃）",
    },
    [9647] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·温柯尔",
        StoryDesc = "重复获得温柯尔时转换获得，用于激活温柯尔的启灵。",
    },
    [9648] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "扭曲双子·白Ⅲ",
        StoryDesc = "雾白的祝祷。",
    },
    [9649] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白残片",
    },
    [9650] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "扭曲双子·黑Ⅴ",
        StoryDesc = "浓黑的血祭。",
    },
    [9651] = {
        Desc = "她倚靠在那艘小小的白船上，如同一场似真似幻的梦。",
        Name = "希莱斯特",
    },
    [9652] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "四月礼赞Ⅳ",
        StoryDesc = "他被埋葬在@2年的春天。",
    },
    [9653] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「鼠鼠的智慧」。",
        Name = "鼠鼠的智慧",
        StoryDesc = "小老鼠和它的主人有着许多的共同点：",
    },
    [9654] = {
        Desc = "套装：",
        Name = "扭曲双子·黑",
    },
    [9655] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "猩红之悸Ⅲ",
        StoryDesc = "传说中最初的魔像创造者，以血液滋养魔像。",
    },
    [9656] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "无垢启示录Ⅳ",
        StoryDesc = "那是永恒无垢的真实一瞥。",
    },
    [9657] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "荒原狼Ⅲ",
        StoryDesc = "嗷呜，嗷呜。",
    },
    [9658] = {
        Desc = "扇动的翅膀有助于产生龙卷风，或是花粉过敏。",
        Name = "混沌结晶",
    },
    [9659] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "猩红之拥Ⅳ",
        StoryDesc = "传说中最初的魔像创造者，以双手杀死魔像。",
    },
    [9660] = {
        Desc = "漏风的家。总比没有的好。",
        Name = "风干虫蛹",
    },
    [9661] = {
        Name = "融蚀报纸",
    },
    [9662] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "再衍化Ⅱ",
        StoryDesc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
    },
    [9663] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "远方的欢宴Ⅴ",
        StoryDesc = "尽情享受欢宴吧，于歌声中。",
    },
    [9664] = {
        Desc = "套装：",
        Name = "扭曲双子·黑",
    },
    [9665] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "扭曲双子·白Ⅴ",
        StoryDesc = "雾白的祝祷。",
    },
    [9666] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "光合祭礼Ⅳ",
        StoryDesc = "科学是光谱分析，艺术是光合作用。",
    },
    [9667] = {
        Desc = "触发死亡抵抗后爆发性提高生存，在血肉界域中还能额外获取胚胎融合。",
        Name = "吞噬摇篮曲",
        StoryDesc = "她被称作伴随着死亡出生的诅咒之子，不被祝福的女儿。",
    },
    [9668] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白秘篇",
    },
    [9669] = {
        Desc = "为了人类存续。",
        Name = "意识副本",
    },
    [9670] = {
        Name = "钥匙",
    },
    [9671] = {
        Desc = "芽孢又做错了什么呢，它们只是想有个家罢了。",
        Name = "芽孢聚合物",
    },
    [9672] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "埋骨地絮语Ⅳ",
        StoryDesc = "我唾弃你的坟墓。",
    },
    [9673] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·潘狄娅",
        StoryDesc = "重复获得潘狄娅时转换获得，用于激活潘狄娅的启灵。",
    },
    [9674] = {
        Desc = "她是戴罪者的恐惧与渴望，是垂死者的甘霖与毒酒，带来甜蜜的痛苦与浪漫的疯狂。",
        Name = "潘狄娅",
    },
    [9675] = {
        Desc = "数亿年前，它们在温暖的海洋中称霸一方。",
        Name = "高茎海百合",
    },
    [9676] = {
        Desc = "一百二十分之一的奇迹。",
        Name = "贤石碎屑",
    },
    [9677] = {
        Desc = "大幅提高持有者的反击堆叠能力，伴随着持有者的卡牌进入超维空间能够额外获取大量狂气。",
        Name = "女王的戒律",
        StoryDesc = "关于旺达的确切来历，坎布里安的乡民众说纷纭。",
    },
    [9679] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "少女之蛹Ⅱ",
        StoryDesc = "为您奉上纯洁的躯壳。",
    },
    [9680] = {
        Desc = "仅策划试验用R武器",
        Name = "试作小刀（爆伤）开发用",
        StoryDesc = "未完成",
    },
    [9681] = {
        Desc = "仅策划试验用R武器",
        Name = "试作小刀（幸运）开发用",
        StoryDesc = "未完成",
    },
    [9682] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "诅咒兔Ⅰ",
        StoryDesc = "所有人都会喜欢白色绒绒兔。",
    },
    [9683] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "入药之梦Ⅰ",
        StoryDesc = "一千年前，五分钟等于四十盎司细沙。",
    },
    [9684] = {
        Desc = "菲茵特是一粒褪色的、难以破壳的种子。",
        Name = "菲茵特",
    },
    [9685] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「纯白初遇」。",
        Name = "纯白初遇",
        StoryDesc = "我希望莉莉的病历卡上是一片白色，一如我与她初遇的那片雪地。",
    },
    [9686] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·凯刻斯",
        StoryDesc = "重复获得凯刻斯时转换获得，用于激活凯刻斯的启灵。",
    },
    [9687] = {
        Name = "药膏",
    },
    [9688] = {
        Desc = "套装：",
        Name = "海归线",
    },
    [9689] = {
        Desc = "提高持有者造成的护盾和伤害，额外洗入的打击和防御带来更多可能。",
        Name = "坚韧意志",
        StoryDesc = "「撤退，撤退！」",
    },
    [9690] = {
        Desc = "无人会用泪水尊敬你，无人会用哭泣埋葬你，只因在生前你已名扬罗马。",
        Name = "尤乌哈希",
    },
    [9691] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "勋爵手杖",
        StoryDesc = "关于德克斯特勋爵的手杖，弥萨格校园内流传着许多猜想。",
    },
    [9692] = {
        Desc = "属性为界域精通的命轮。",
        Name = "信息就是生命",
        StoryDesc = "伦蒂尼恩的地下世界流传着这样一个故事。",
    },
    [9693] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "心之壁垒",
        StoryDesc = "弥萨格校园中最不能招惹的人，如果朵尔自居第二，那么第一名非茜尔维娅女士莫属。",
    },
    [9694] = {
        Desc = "这下没人敢用它来占卜吉凶了吧。",
        Name = "残破矿晶",
    },
    [9695] = {
        Desc = "属性为暴击率的命轮。",
        Name = "遗忘之手",
        StoryDesc = "手在黑暗中四处乱转，寻找自己的主人。",
    },
    [9696] = {
        Desc = "仅策划试验用SSR武器",
        Name = "试作激光炮（爆伤）开发用",
        StoryDesc = "未完成",
    },
    [9697] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "不存在之地",
        StoryDesc = "塔薇沉睡于黑池之底。",
    },
    [9698] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白文书",
    },
    [9699] = {
        Name = "石化学生",
    },
    [9700] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "剧院猫Ⅲ",
        StoryDesc = "嘘……谜底潜藏在柔软的肉垫中。",
    },
    [9701] = {
        Desc = "给予我们未可知晓的认知。",
        Name = "认知模板",
    },
    [9702] = {
        Desc = "套装：",
        Name = "少女之蛹",
    },
    [9703] = {
        Desc = "通用的伤害型，全面而综合的增强唤醒体的输出能力，",
        Name = "陨日",
        StoryDesc = "A.F. 314，冬日的一个深夜，爆炸声响彻阿库特林地。",
    },
    [9704] = {
        Desc = "属性为界域精通的命轮。",
        Name = "灵魂诞生",
        StoryDesc = "时间的弦根根绷断，流动的琴键纷纷碎裂。",
    },
    [9705] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "二律背反Ⅱ",
        StoryDesc = "必然的，偶然的。有限的，无限的。",
    },
    [9706] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "诅咒兔Ⅵ",
        StoryDesc = "所有人都会喜欢白色绒绒兔。",
    },
    [9707] = {
        Desc = "给予我们未可知晓的精神。",
        Name = "精神模板",
    },
    [9708] = {
        Desc = "套装：",
        Name = "埋骨地絮语",
    },
    [9709] = {
        Desc = "套装：",
        Name = "远方的欢宴",
    },
    [9710] = {
        Name = "红色缎带",
    },
    [9711] = {
        Desc = "为了人类存续。",
        Name = "记忆副本",
    },
    [9712] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·雷娅",
        StoryDesc = "重复获得雷娅时转换获得，用于激活雷娅的启灵。",
    },
    [9713] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·泰旖丝",
        StoryDesc = "重复获得泰旖丝时转换获得，用于激活泰旖丝的启灵。",
    },
    [9714] = {
        Desc = "被囚禁的少女灵魂渴望鲜血，一如目盲者祈求光明，荒淫者沉迷爱欲。",
        Name = "雷娅",
    },
    [9715] = {
        Name = "血链·希洛",
    },
    [9716] = {
        Desc = "仅策划试验用SR武器",
        Name = "试作长剑（死抗）开发用",
        StoryDesc = "未完成",
    },
    [9717] = {
        Desc = "它并非工艺品，而是蝴蝶撞上炼金术师后的悲惨结局。",
        Name = "失色晶蝶",
    },
    [9718] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "甜蜜蛞蝓Ⅰ",
        StoryDesc = "甜甜的，黏黏的。",
    },
    [9719] = {
        Desc = "无瑕的银芯结晶。",
        Name = "无垢之芯",
    },
    [9720] = {
        Desc = "在某些平行宇宙里，它拥有毁天灭地的力量。",
        Name = "尤卡坦之星",
    },
    [9721] = {
        Desc = "套装：",
        Name = "再衍化",
    },
    [9722] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "36室之环Ⅲ",
        StoryDesc = "旋转，然后遗忘——这是她生命的全部。",
    },
    [9723] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "四月礼赞Ⅱ",
        StoryDesc = "他被埋葬在@2年的春天。",
    },
    [9724] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "再衍化Ⅵ",
        StoryDesc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
    },
    [9725] = {
        Desc = "仅策划试验用R武器",
        Name = "试作小刀（暴击）开发用",
        StoryDesc = "未完成",
    },
    [9726] = {
        Desc = "这下没人敢用它来占卜吉凶了吧。",
        Name = "残破矿晶",
    },
    [9727] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·奥尔拉",
        StoryDesc = "重复获得奥尔拉时转换获得，用于激活奥尔拉的启灵。",
    },
    [9729] = {
        Desc = "为了人类存续。",
        Name = "记忆副本",
    },
    [9730] = {
        Desc = "套装：",
        Name = "环形诗篇",
    },
    [9731] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "扭曲双子·白Ⅱ",
        StoryDesc = "雾白的祝祷。",
    },
    [9732] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·希莱斯特",
        StoryDesc = "重复获得希莱斯特时转换获得，用于激活希莱斯特的启灵。",
    },
    [9733] = {
        Desc = "蠕动，扭曲，我们阴暗爬行……嘶……嘶……",
        Name = "原生虫蛹",
    },
    [9734] = {
        Desc = "伴随着「打击」的使用能够持续生成护盾，造成更多护盾庇护队友的同时额外施加更多中毒。",
        Name = "跨越疼痛",
        StoryDesc = "「记忆是什么？」",
    },
    [9735] = {
        Desc = "在孤寂之中迎来了灭亡的海洋精灵，于陆地上获得了奇迹般的延续。",
        Name = "奥瑞塔",
    },
    [9736] = {
        Desc = "释放狂气爆发后能够回复狂气并获得钥能，适合能够抽取大量卡牌的唤醒体。",
        Name = "快乐魔法秀",
        StoryDesc = "「我的成名作吗？嗯——这么好奇呀，好吧好吧，毕竟是VVIP的要求。不过，普通的讲述未免太不符合我魔术大师的名号了，让我用一场盛大的表演来向你展示吧！",
    },
    [9737] = {
        Desc = "翅膀只负责提供美丽，价值五片什。",
        Name = "闪耀晶蝶",
    },
    [9738] = {
        Desc = "套装：",
        Name = "二律背反",
    },
    [9739] = {
        Desc = "仅策划试验用SSR武器",
        Name = "试作激光炮（幸运）开发用",
        StoryDesc = "未完成",
    },
    [9740] = {
        Desc = "为了人类存续。",
        Name = "情感副本",
    },
    [9741] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "临界点",
        StoryDesc = "在贵族夫人怜悯又嫌恶地用手帕捂住鼻子，差遣仆人将不要的珠宝给她时，她想：",
    },
    [9742] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "二律背反Ⅰ",
        StoryDesc = "必然的，偶然的。有限的，无限的。",
    },
    [9743] = {
        Desc = "芽孢又做错了什么呢，它们只是想有个家罢了。",
        Name = "芽孢聚合物",
    },
    [9744] = {
        Name = "肠子",
    },
    [9745] = {
        Desc = "她总围着那台修不好的摩托打转：拧一下这里的螺丝，修一下那里的管道……",
        Name = "诺缔拉",
    },
    [9746] = {
        Desc = "巨刃的獠牙曾斩下过无数敌人、同族的头颅，亦斩下过他自己的。",
        Name = "戈利亚",
    },
    [9747] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "环形诗篇Ⅲ",
        StoryDesc = "漂浮在环形时间的罅隙里。",
    },
    [9748] = {
        Name = "蜡像先生",
    },
    [9749] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "埋骨地絮语Ⅵ",
        StoryDesc = "我唾弃你的坟墓。",
    },
    [9750] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·艾瑞卡",
        StoryDesc = "重复获得艾瑞卡时转换获得，用于激活艾瑞卡的启灵。",
    },
    [9752] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "二律背反Ⅵ",
        StoryDesc = "必然的，偶然的。有限的，无限的。",
    },
    [9753] = {
        Desc = "套装：",
        Name = "四月礼赞",
    },
    [9754] = {
        Desc = "散逸在拉伊疯人院中的情绪粒子，触碰时仿佛听见了“好疼啊”的恸哭。",
        Name = "苦痛之心",
    },
    [9755] = {
        Desc = "为了人类存续。",
        Name = "记忆副本",
    },
    [9756] = {
        Desc = "在某些平行宇宙里，它拥有毁天灭地的力量。",
        Name = "尤卡坦之星",
    },
    [9757] = {
        Desc = "诃勒特代理院长特批的丰厚补给。",
        Name = "Ⅱ级补给",
    },
    [9758] = {
        Desc = "是的，万物皆可淬制。",
        Name = "淬制理智",
    },
    [9759] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "二律背反Ⅲ",
        StoryDesc = "必然的，偶然的。有限的，无限的。",
    },
    [9760] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "光合祭礼Ⅵ",
        StoryDesc = "科学是光谱分析，艺术是光合作用。",
    },
    [9761] = {
        Desc = "套装：",
        Name = "有机形态",
    },
    [9762] = {
        Desc = "由弥萨格大学创始人研究出的，能够提升唤醒体能力的制剂。由银芯与秘药调配而成，呈现出一种奇异的色泽。",
        Name = "灵知制剂Ⅲ",
    },
    [9763] = {
        Name = "蜡像群组",
    },
    [9764] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "伏于夜色",
        StoryDesc = "巨兽潜伏于夜色之中。",
    },
    [9765] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·莉莉",
        StoryDesc = "重复获得莉莉时转换获得，用于激活莉莉的启灵。",
    },
    [9766] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·希洛",
        StoryDesc = "重复获得希洛时转换获得，用于激活希洛的启灵。",
    },
    [9767] = {
        Desc = "「繁衍」与「存续」才是泰旖丝的追求——无论这可笑的论调之下是否另有隐情。",
        Name = "泰旖丝",
    },
    [9768] = {
        Desc = "给予我们未可知晓的灵知。",
        Name = "灵知模板",
    },
    [9769] = {
        Desc = "扇动的翅膀有助于产生龙卷风，或是花粉过敏。",
        Name = "混沌结晶",
    },
    [9770] = {
        Desc = "它并非工艺品，而是蝴蝶撞上炼金术师后的悲惨结局。",
        Name = "失色晶蝶",
    },
    [9771] = {
        Desc = "花语：离我远点。",
        Name = "低茎海百合",
    },
    [9772] = {
        Name = "特殊融蚀痕",
    },
    [9773] = {
        Desc = "液态是它的表象，它是万物的基石，是一切的构成。",
        Name = "混乱以太（已废弃）",
    },
    [9774] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "荒原狼Ⅰ",
        StoryDesc = "嗷呜，嗷呜。",
    },
    [9775] = {
        Desc = "翅膀只负责提供美丽，价值五片什。",
        Name = "闪耀晶蝶",
    },
    [9776] = {
        Desc = "甜甜的，硬硬的。它们在孩童的絮语间传递，成为友谊的象征，童年的珍藏。",
        Name = "幸运糖果",
    },
    [9777] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·萨尔瓦多",
        StoryDesc = "重复获得萨尔瓦多时转换获得，用于激活萨尔瓦多的启灵。",
    },
    [9778] = {
        Desc = "吾名希洛，是永不屈从之人。从今往后，我将打破枷锁，踏上旅程。",
        Name = "漆黑锁扣",
    },
    [9779] = {
        Desc = "所有蜡像最初都只是粗糙的坯体。它们不会哭，也不会笑。",
        Name = "蜡像泥坯",
    },
    [9780] = {
        Desc = "纵使胚胎诞生之刻即是消亡之时，她亦当甘之如饴。",
        Name = "虔诚圣心",
    },
    [9781] = {
        Desc = "掉落自名为刻耳柏洛斯的高维生物。以人类当前文明发展程度，尚无法解析其成分。",
        Name = "维度凝晶",
    },
    [9782] = {
        Desc = "一截树的遗骨，时至今日，或可象征亚兰文明的残骸。",
        Name = "母树遗骸",
    },
    [9783] = {
        Desc = "天生佩戴王冠之人，难以理解竞逐者的热衷。",
        Name = "圣胎冠冕",
    },
    [9784] = {
        Desc = "在那无数道原初的目光下，你们负伤，殒命。你们将以守密人之名，前赴后继。",
        Name = "原初之瞳",
    },
    [9785] = {
        Desc = "象征着不详的捕梦网，传说能够链接通向永恒的大门。",
        Name = "梦呓捕手",
    },
    [9786] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "冬夜追忆",
        StoryDesc = "阴沉的云笼罩在伦蒂尼恩上空，隔绝了月光。午夜的钟声已经敲响，高耸的烟囱仍在喷出高温的黑烟与水汽。雪花沾了风中的尘埃，还未落地就已经染上暗淡的灰色，它飘飘摇摇地落在路灯上，几乎是瞬间就被灯火的热度融化，向下滴落在路过的女孩身上。",
    },
    [9787] = {
        Desc = "苍翠火炎点燃了所有宵小之徒的魂灵，烧却舞台上所有污秽。",
        Name = "莉兹",
    },
    [9788] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "入药之梦Ⅵ",
        StoryDesc = "一千年前，五分钟等于四十盎司细沙。",
    },
    [9789] = {
        Desc = "在使用「打击」的同时有概率抽取额外的卡牌，超维回合中爆发性获取灵感。",
        Name = "被缚的歌谣",
        StoryDesc = "人是一种喜欢歌唱的生物，对荒星人而言也是如此。",
    },
    [9790] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "远方的欢宴Ⅱ",
        StoryDesc = "尽情享受欢宴吧，于歌声中。",
    },
    [9791] = {
        Desc = "每个命轮都渴望回归，亦或是新生。",
        Name = "循环母版",
    },
    [9792] = {
        Desc = "液态是它的表象，它是万物的基石，是一切的构成。",
        Name = "驳杂以太（已废弃）",
    },
    [9793] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白文书",
    },
    [9794] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·拉蒙娜",
        StoryDesc = "重复获得拉蒙娜时转换获得，用于激活拉蒙娜的启灵。",
    },
    [9795] = {
        Desc = "据此凭证，可以参与一次弥萨格校内演习。",
        Name = "演习凭证（已废弃）",
    },
    [9796] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "甜蜜蛞蝓Ⅲ",
        StoryDesc = "甜甜的，黏黏的。",
    },
    [9797] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "扭曲双子·黑Ⅵ",
        StoryDesc = "浓黑的血祭。",
    },
    [9798] = {
        Desc = "给予我们未可知晓的认知。",
        Name = "认知模板",
    },
    [9799] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白秘篇",
    },
    [9800] = {
        Desc = "为了人类存续。",
        Name = "情感副本",
    },
    [9801] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·奥瑞塔",
        StoryDesc = "重复获得奥瑞塔时转换获得，用于激活奥瑞塔的启灵。",
    },
    [9802] = {
        Desc = "流光溢彩的银芯结晶。",
        Name = "流明之芯",
    },
    [9803] = {
        Desc = "非常时期，当用非常手段。",
        Name = "特批药剂",
    },
    [9805] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白文书",
    },
    [9806] = {
        Desc = "闪烁着神秘的紫色辉光，据说是陨石坠落在坎布里安河谷时残留的碎块。",
        Name = "陨星碎块",
    },
    [9807] = {
        Desc = "仅策划试验用SSR武器",
        Name = "试作激光炮（死抗）开发用",
        StoryDesc = "未完成",
    },
    [9808] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "标准密契SSR",
    },
    [9809] = {
        Desc = "她是群星间的歌者，是熠熠生辉的星尘。",
        Name = "汀克特",
    },
    [9810] = {
        Name = "达芙黛尔档案",
    },
    [9812] = {
        Desc = "他们相约一起杀戮，在海百合盛开的春天。",
        Name = "尤因他百合",
    },
    [9813] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "再衍化Ⅰ",
        StoryDesc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
    },
    [9814] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·达芙黛尔",
        StoryDesc = "重复获得达芙黛尔时转换获得，用于激活达芙黛尔的启灵。",
    },
    [9815] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "生机榨取Ⅵ",
        StoryDesc = "脐带连接着无穷无尽的未来。",
    },
    [9817] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "溯洄时计",
        StoryDesc = "双手大剑长而沉重，在足够的力道下足以将人斩成两段。",
    },
    [9818] = {
        Desc = "她究竟是如何说话的——这成了学院无数未解之谜中的一个。",
        Name = "艾瑞卡",
    },
    [9819] = {
        Desc = "套装：",
        Name = "无垢启示录",
    },
    [9822] = {
        Name = "弗朗西斯怀表",
    },
    [9823] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制理智",
    },
    [9824] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "光合祭礼Ⅴ",
        StoryDesc = "科学是光谱分析，艺术是光合作用。",
    },
    [9825] = {
        Desc = "它并非工艺品，而是蝴蝶撞上炼金术师后的悲惨结局。",
        Name = "失色晶蝶",
    },
    [9826] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·莱克",
        StoryDesc = "重复获得莱克时转换获得，用于激活莱克的启灵。",
    },
    [9827] = {
        Desc = "释放狂气爆发后提供临时暴击伤害，并有概率降低持有者卡牌费用。",
        Name = "巨人之刃",
        StoryDesc = "分开。经历。蜂拥而来。侵略。",
    },
    [9828] = {
        Desc = "太过强硬之人，她会用战斗软化你的灵魂。",
        Name = "萝坦",
    },
    [9829] = {
        Desc = "他厌倦了超人的智慧，厌倦了狂热的崇拜，也厌倦了超越万古的长梦。",
        Name = "图鲁",
    },
    [9831] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "海归线Ⅳ",
        StoryDesc = "归来吧，那终将重现的失落之城。",
    },
    [9833] = {
        Desc = "当灵知被无限放大，它将触及真相的一角。",
        Name = "灵知增幅器Ⅳ",
    },
    [9834] = {
        Desc = "由弥萨格大学创始人研究出的，能够提升唤醒体能力的制剂。由银芯与秘药调配而成，呈现出一种奇异的色泽。",
        Name = "灵知制剂Ⅱ",
    },
    [9835] = {
        Desc = "纵然这并非她的本意，但世间或许就存在只适宜独居于黑暗之中的生灵。",
        Name = "艾继丝",
    },
    [9836] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "四月礼赞Ⅰ",
        StoryDesc = "他被埋葬在@2年的春天。",
    },
    [9837] = {
        Desc = "当灵知被无限放大，它将触及真相的一角。",
        Name = "灵知增幅器Ⅰ",
    },
    [9838] = {
        Desc = "给予我们未可知晓的精神。",
        Name = "精神模板",
    },
    [9839] = {
        Name = "信纸",
    },
    [9840] = {
        Desc = "玫瑰的尖刺戳破诗篇的纸页，留下透明的血痕。",
        Name = "奥尔拉",
    },
    [9841] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "剧院猫Ⅴ",
        StoryDesc = "嘘……谜底潜藏在柔软的肉垫中。",
    },
    [9842] = {
        Name = "本源汀克特",
    },
    [9843] = {
        Desc = "散逸在拉伊小镇中的情绪粒子，触碰时仿佛听见了“没关系”的呢喃。",
        Name = "隐忍之心",
    },
    [9844] = {
        Desc = "当灵知被无限放大，它将触及真相的一角。",
        Name = "灵知增幅器Ⅱ",
    },
    [9845] = {
        Desc = "造成伤害时候有概率抽取持有者的卡牌，适合能造成多次伤害的唤醒体。",
        Name = "迷失的道路",
        StoryDesc = "女孩睁开眼，发现自己身处一片黑暗之中。",
    },
    [9846] = {
        Desc = "提高持有者造成的基础伤害，并有概率额外生成更多持有者的卡牌。",
        Name = "挣脱锁链之日",
        StoryDesc = "当英雄终于结束他的伟大旅程，人们合上图画书的最后一页，沉沉睡去。",
    },
    [9847] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·艾继丝",
        StoryDesc = "重复获得艾继丝时转换获得，用于激活艾继丝的启灵。",
    },
    [9848] = {
        Desc = "它并非工艺品，而是蝴蝶撞上炼金术师后的悲惨结局。",
        Name = "失色晶蝶",
    },
    [9849] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "超越死亡",
        StoryDesc = "祂们脱胎于人类对未知的想象，却没有想象中的歇斯底里与张牙舞爪。",
    },
    [9850] = {
        Desc = "属性为界域精通的命轮。",
        Name = "职责所在",
        StoryDesc = "代理院长是弥萨格校园中的异类。",
    },
    [9851] = {
        Desc = "套装：",
        Name = "荒原狼",
    },
    [9852] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "36室之环Ⅴ",
        StoryDesc = "旋转，然后遗忘——这是她生命的全部。",
    },
    [9853] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "有机形态Ⅴ",
        StoryDesc = "鳞翅目正死于孤独、爱与绝望。",
    },
    [9854] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "猩红之拥Ⅴ",
        StoryDesc = "传说中最初的魔像创造者，以双手杀死魔像。",
    },
    [9855] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "苦咒缚",
        StoryDesc = "他生命的前半段是混沌、黑暗与血腥的。",
    },
    [9856] = {
        Desc = "提高持有者造成的护盾，并能够允许玩家回合结束后保留溢出的护盾。",
        Name = "记忆螺旋",
        StoryDesc = "疼痛，剧烈的疼痛充斥着她的全部感官。",
    },
    [9857] = {
        Desc = "参与狂蚀集训的奖励，可以在校内弥萨格商店兑换稀有的奖励。记得定期查看上架货品哦，达芙黛尔女士期待您的光临。",
        Name = "集训徽章（已废弃）",
    },
    [9858] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "少女之蛹Ⅴ",
        StoryDesc = "为您奉上纯洁的躯壳。",
    },
    [9859] = {
        Name = "诞妄·墨菲",
    },
    [9860] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "有机形态Ⅲ",
        StoryDesc = "鳞翅目正死于孤独、爱与绝望。",
    },
    [9861] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "埋骨地絮语Ⅴ",
        StoryDesc = "我唾弃你的坟墓。",
    },
    [9862] = {
        Name = "融蚀痕",
    },
    [9863] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·尤乌哈希",
        StoryDesc = "重复获得尤乌哈希时转换获得，用于激活尤乌哈希的启灵。",
    },
    [9864] = {
        Desc = "她倾注全部身心，等待一个特殊的时刻。就快近了，那约定之日即将来临……",
        Name = "弥利亚姆",
    },
    [9865] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "埋骨地絮语Ⅰ",
        StoryDesc = "我唾弃你的坟墓。",
    },
    [9866] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制本能",
    },
    [9867] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "机械降神Ⅰ",
        StoryDesc = "机械是绝对纯净。",
    },
    [9868] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "四月礼赞Ⅵ",
        StoryDesc = "他被埋葬在@2年的春天。",
    },
    [9869] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "远方的欢宴Ⅵ",
        StoryDesc = "尽情享受欢宴吧，于歌声中。",
    },
    [9870] = {
        Desc = "可选择已拥有的紫色角色碎片。",
        Name = "任选紫色角色碎片（开发用）",
    },
    [9871] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "有机形态Ⅳ",
        StoryDesc = "鳞翅目正死于孤独、爱与绝望。",
    },
    [9872] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "机械降神Ⅳ",
        StoryDesc = "机械是绝对纯净。",
    },
    [9873] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "骑士之心",
        StoryDesc = "他被大公指名成为骑士时，仅在世界上见证了七个四季。",
    },
    [9874] = {
        Desc = "套装：",
        Name = "诅咒兔",
    },
    [9875] = {
        Desc = "蠕动，扭曲，我们阴暗爬行……",
        Name = "原生虫蛹",
    },
    [9876] = {
        Desc = "属性为暴击率的命轮。",
        Name = "海之梦",
        StoryDesc = "奥瑞塔出生时，大洪水带给城市的影响已经完全褪去了，但在偏远的乡镇上，人们还在为了活下去而挣扎着。",
    },
    [9877] = {
        Desc = "提高持有者狂气爆发的伤害能力，并能够在释放狂气爆发后获得更多力量。",
        Name = "血肉狂宴",
        StoryDesc = "多年来，我一直想着尤乌哈希。",
    },
    [9878] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·索蕾尔",
        StoryDesc = "重复获得索蕾尔时转换获得，用于激活索蕾尔的启灵。",
    },
    [9879] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "扭曲双子·黑Ⅳ",
        StoryDesc = "浓黑的血祭。",
    },
    [9880] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·珊",
        StoryDesc = "重复获得珊时转换获得，用于激活珊的启灵。",
    },
    [9881] = {
        Desc = "稳定获取钥能的同时伴随钥令的释放为队伍提供狂气，额外的手牌上限和胚胎获取带来更灵活的选择。",
        Name = "慈悲的哺育",
        StoryDesc = "历史向来是赢家的一言堂，母树消亡、国家倾覆，有关过去的一切都在悄然发生着改变。",
    },
    [9882] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "标准密契SSR",
    },
    [9883] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "剧院猫Ⅰ",
        StoryDesc = "嘘……谜底潜藏在柔软的肉垫中。",
    },
    [9884] = {
        Desc = "造成伤害的时能够在本回合中无限叠加暴击伤害，适合能够在单回合中连续打击敌方的唤醒体。",
        Name = "以蔷薇之名",
        StoryDesc = "眼见一个乡下村姑穿戴浮夸的礼裙、金银首饰、羽扇，潜入上流精英人士的世界……",
    },
    [9885] = {
        Desc = "花语：离我远点。",
        Name = "低茎海百合",
    },
    [9887] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "标准密契SSR",
    },
    [9888] = {
        Desc = "可用于叠位任意蓝色命轮。（开发用）",
        Name = "蓝色命轮叠位材料（开发用）",
    },
    [9889] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "入药之梦Ⅳ",
        StoryDesc = "一千年前，五分钟等于四十盎司细沙。",
    },
    [9890] = {
        Desc = "给予我们未可知晓的认知。",
        Name = "认知模板",
    },
    [9891] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "诅咒兔Ⅲ",
        StoryDesc = "所有人都会喜欢白色绒绒兔。",
    },
    [9892] = {
        Desc = "「我们提供以物易物和收购头颅的服务，价格绝对公道，童叟无欺。」",
        Name = "达芙黛尔",
    },
    [9893] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "机械降神Ⅴ",
        StoryDesc = "机械是绝对纯净。",
    },
    [9894] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "扭曲双子·黑Ⅲ",
        StoryDesc = "浓黑的血祭。",
    },
    [9895] = {
        Desc = "套装：",
        Name = "光合祭礼",
    },
    [9899] = {
        Desc = "对黑暗的恐惧让她排斥睡眠。",
        Name = "温柯尔",
    },
    [9900] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "入药之梦Ⅱ",
        StoryDesc = "一千年前，五分钟等于四十盎司细沙。",
    },
    [9901] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·诺缔拉",
        StoryDesc = "重复获得诺缔拉时转换获得，用于激活诺缔拉的启灵。",
    },
    [9902] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·奥吉尔",
        StoryDesc = "重复获得奥吉尔时转换获得，用于激活奥吉尔的启灵。",
    },
    [9903] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白残片",
    },
    [9904] = {
        Desc = "给予我们未可知晓的精神。",
        Name = "精神模板",
    },
    [9905] = {
        Desc = "这团意志投射出的身体，停留在过早夭折的少女模样。",
        Name = "宁菲亚",
    },
    [9906] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "剧院猫Ⅵ",
        StoryDesc = "嘘……谜底潜藏在柔软的肉垫中。",
    },
    [9907] = {
        Desc = "花语：离我远点。",
        Name = "低茎海百合",
    },
    [9908] = {
        Name = "环行·拉蒙娜",
    },
    [9909] = {
        Name = "袖扣",
    },
    [9910] = {
        Desc = "为了人类存续。",
        Name = "情感副本",
    },
    [9912] = {
        Name = "钱包",
    },
    [9913] = {
        Desc = "诃勒特代理院长特批的丰厚补给。",
        Name = "Ⅰ级补给（已废弃）",
    },
    [9914] = {
        Desc = "请在专业人士的帮助下打开。",
        Name = "无序契皿Ⅲ",
    },
    [9915] = {
        Desc = "他们相约一起杀戮，在海百合盛开的春天。",
        Name = "尤因他百合",
    },
    [9916] = {
        Desc = "由弥萨格大学创始人研究出的，能够提升唤醒体能力的制剂。",
        Name = "灵知制剂",
    },
    [9917] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "光合祭礼Ⅰ",
        StoryDesc = "科学是光谱分析，艺术是光合作用。",
    },
    [9918] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "荒原狼Ⅵ",
        StoryDesc = "嗷呜，嗷呜。",
    },
    [9919] = {
        Desc = "翅膀只负责提供美丽，价值五片什。",
        Name = "闪耀晶蝶",
    },
    [9920] = {
        Name = "女王学院校徽",
    },
    [9921] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·朵尔",
        StoryDesc = "重复获得朵尔时转换获得，用于激活朵尔的启灵。",
    },
    [9922] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "海归线Ⅱ",
        StoryDesc = "归来吧，那终将重现的失落之城。",
    },
    [9923] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "再衍化Ⅴ",
        StoryDesc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
    },
    [9924] = {
        Desc = "这下没人敢用它来占卜吉凶了吧。",
        Name = "残破矿晶",
    },
    [9925] = {
        Desc = "为了人类存续。",
        Name = "意识副本",
    },
    [9926] = {
        Desc = "封装着珍惜命轮的橙色礼匣，纯手工打造。",
        Name = "课题礼匣",
    },
    [9927] = {
        Desc = "花语：离我远点。",
        Name = "低茎海百合",
    },
    [9928] = {
        Desc = "给予我们未可知晓的认知。",
        Name = "认知模板",
    },
    [9929] = {
        Name = "蜡像头",
    },
    [9930] = {
        Desc = "套装：",
        Name = "扭曲双子·白",
    },
    [9931] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "海归线Ⅲ",
        StoryDesc = "归来吧，那终将重现的失落之城。",
    },
    [9932] = {
        Desc = "父将庇佑的符文铭刻于石板，予所有生命以仁爱的祷言。",
        Name = "萨尔瓦多",
    },
    [9934] = {
        Desc = "套装：",
        Name = "入药之梦",
    },
    [9935] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制本能",
    },
    [9938] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·戈利亚",
        StoryDesc = "重复获得戈利亚时转换获得，用于激活戈利亚的启灵。",
    },
    [9940] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白残片",
    },
    [9941] = {
        Desc = "请遵守规章制度。",
        Name = "研究许可（已废弃）",
    },
    [9942] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "二律背反Ⅳ",
        StoryDesc = "必然的，偶然的。有限的，无限的。",
    },
    [9943] = {
        Desc = "提高持有者造成的反击层数，在承受伤害的同时能够积蓄临时力量。",
        Name = "欲海浮沉",
        StoryDesc = "噔，噔，噔。",
    },
    [9944] = {
        Desc = "她的档案几度被转入学生管理处，又屡次被她亲手送回，埋在书山卷海之下。",
        Name = "拉蒙娜",
    },
    [9945] = {
        Desc = "仅策划试验用SSR武器",
        Name = "试作激光炮（界域）开发用",
        StoryDesc = "未完成",
    },
    [9946] = {
        Desc = "为了人类存续。",
        Name = "情感副本",
    },
    [9947] = {
        Desc = "提高持有者造成的狂气，并在释放狂气爆发后获得一定的银钥能量。",
        Name = "无法完成的演算",
        StoryDesc = "高耸的塔楼轰然倒塌，由不同时空不同种族的学者写下的书籍散落一地，只一瞬间，大大小小的黑色三角就覆盖在每一本书，每一块砖上，并迅速连成一片向四周扩散。",
    },
    [9948] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "标准密契SSR",
    },
    [9949] = {
        Desc = "历史会重演，宇宙可能除外。",
        Name = "纯白残片",
    },
    [9950] = {
        Desc = "花语：离我远点。",
        Name = "低茎海百合",
    },
    [9951] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "埋骨地絮语Ⅱ",
        StoryDesc = "我唾弃你的坟墓。",
    },
    [9952] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "扭曲双子·白Ⅳ",
        StoryDesc = "雾白的祝祷。",
    },
    [9953] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "再衍化Ⅳ",
        StoryDesc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
    },
    [9954] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·珈伦",
        StoryDesc = "重复获得珈伦时转换获得，用于激活珈伦的启灵。",
    },
    [9955] = {
        Desc = "套装：",
        Name = "有机形态",
    },
    [9956] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "剧院猫Ⅳ",
        StoryDesc = "嘘……谜底潜藏在柔软的肉垫中。",
    },
    [9957] = {
        Desc = "知礼守义，严于律己，奥吉尔永远是最受学生欢迎与信任的唤醒体。",
        Name = "奥吉尔",
    },
    [9958] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·詹金",
        StoryDesc = "重复获得詹金时转换获得，用于激活詹金的启灵。",
    },
    [9959] = {
        Desc = "仅策划试验用R武器",
        Name = "试作小刀（死抗）开发用",
        StoryDesc = "未完成",
    },
    [9960] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "无垢启示录Ⅴ",
        StoryDesc = "那是永恒无垢的真实一瞥。",
    },
    [9961] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "环形诗篇Ⅰ",
        StoryDesc = "漂浮在环形时间的罅隙里。",
    },
    [9962] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "扭曲双子·黑Ⅰ",
        StoryDesc = "浓黑的血祭。",
    },
    [9963] = {
        Desc = "漏风的家。总比没有的好。",
        Name = "风干虫蛹",
    },
    [9965] = {
        Desc = "漏风的家。总比没有的好。",
        Name = "风干虫蛹",
    },
    [9966] = {
        Desc = "不要小看这一颗冰冰凉的眼泪——它能创造世界。",
        Name = "拟态凝晶",
    },
    [9967] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·菲茵特",
        StoryDesc = "重复获得菲茵特时转换获得，用于激活菲茵特的启灵。",
    },
    [9968] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "再衍化Ⅲ",
        StoryDesc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
    },
    [9969] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "远方的欢宴Ⅳ",
        StoryDesc = "尽情享受欢宴吧，于歌声中。",
    },
    [9970] = {
        Name = "熔毁·朵尔",
    },
    [9971] = {
        Desc = "是的，万物皆可淬制。",
        Name = "淬制心灵",
    },
    [9972] = {
        Name = "蹈海者教会logo清晰版",
    },
    [9974] = {
        Desc = "提高持有者施加的中毒与治疗能力，释放狂气爆发后恢复少量生命。",
        Name = "无声欢宴",
        StoryDesc = "埃里温人居住在灰色的石之城里，毗邻绿色的大湖。",
    },
    [9975] = {
        Desc = "为守密人提供的每月灵啡肽补给。简单直接，即刻见效。",
        Name = "鞘内补给",
    },
    [9976] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "少女之蛹Ⅵ",
        StoryDesc = "为您奉上纯洁的躯壳。",
    },
    [9977] = {
        Desc = "24的脑袋有些拥挤——她们在黑暗中私语、窃笑，不断撕扯她的内心。",
        Name = "「24」",
    },
    [9978] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "诅咒兔Ⅱ",
        StoryDesc = "所有人都会喜欢白色绒绒兔。",
    },
    [9979] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "活性",
        StoryDesc = "至垂死之时，迸发出生之渴望。",
    },
    [9980] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "猩红之拥Ⅰ",
        StoryDesc = "传说中最初的魔像创造者，以双手杀死魔像。",
    },
    [9981] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·诞妄·墨菲",
        StoryDesc = "重复获得诞妄·墨菲时转换获得，用于激活诞妄·墨菲的启灵。",
    },
    [9982] = {
        Desc = "传说中最初的魔偶创造者，以血液滋养魔偶。",
        Name = "猩红之悸",
    },
    [9983] = {
        Desc = "尽情享受欢宴吧，于歌声中。",
        Name = "远方的欢宴",
    },
    [9984] = {
        Name = "蜡像手",
    },
    [9985] = {
        Desc = "所有人都会喜欢白色绒绒兔。",
        Name = "诅咒兔",
    },
    [9986] = {
        Name = "银芯测量仪",
    },
    [9987] = {
        Desc = "嗷呜，嗷呜。",
        Name = "荒原狼",
    },
    [9988] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "甜蜜蛞蝓Ⅵ",
        StoryDesc = "甜甜的，黏黏的。",
    },
    [9989] = {
        Desc = "套装：",
        Name = "36室之环",
    },
    [9990] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "环形诗篇Ⅳ",
        StoryDesc = "漂浮在环形时间的罅隙里。",
    },
    [9991] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「不平等交换」。",
        Name = "不平等交换",
        StoryDesc = "弥萨格向来不提倡我和那位商人过多接触，但如果是为了将所有人从这片泥沼中解救……",
    },
    [9992] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "剧院猫Ⅱ",
        StoryDesc = "嘘……谜底潜藏在柔软的肉垫中。",
    },
    [9993] = {
        Desc = "套装：",
        Name = "机械降神",
    },
    [9994] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "二律背反Ⅴ",
        StoryDesc = "必然的，偶然的。有限的，无限的。",
    },
    [9995] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「不朽的葬仪」。",
        Name = "不朽的葬仪",
        StoryDesc = "我没能帮到她什么，她凭一己之力阻止了伪神降世。",
    },
    [9996] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "海归线Ⅵ",
        StoryDesc = "归来吧，那终将重现的失落之城。",
    },
    [9997] = {
        Desc = "属性为界域精通的命轮。",
        Name = "放逐",
        StoryDesc = "我的灵魂是一座坟墓。",
    },
    [9998] = {
        Desc = "提高持有者生命回复能力，在承受伤害后能够将其转化为护盾和临时力量。",
        Name = "饕餮寓言",
        StoryDesc = "<Bold:1月24日>",
    },
    [9999] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "眷顾",
        StoryDesc = "不朽不败。",
    },
    [10002] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制本能",
    },
    [10003] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "甜蜜蛞蝓Ⅱ",
        StoryDesc = "甜甜的，黏黏的。",
    },
    [10004] = {
        Desc = "属性为暴击率的命轮。",
        Name = "希冀",
        StoryDesc = "赐予萌芽与胚胎的祝福。",
    },
    [10005] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "呢喃",
        StoryDesc = "与「祂」的交谈。",
    },
    [10006] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "谵妄",
        StoryDesc = "呼唤其名：厄瑞克斯。",
    },
    [10007] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "涌现",
        StoryDesc = "积蓄良久，于此宣告——",
    },
    [10008] = {
        Desc = "属性为暴击率的命轮。",
        Name = "宠爱",
        StoryDesc = "将爱与死亡献给世界。",
    },
    [10009] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "狂乱",
        StoryDesc = "不见往昔，不念未来。",
    },
    [10010] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "暴食",
        StoryDesc = "万物化为己有。",
    },
    [10011] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "惩戒",
        StoryDesc = "一切恶的根源。",
    },
    [10012] = {
        Desc = "属性为界域精通的命轮。",
        Name = "明悟",
        StoryDesc = "见不可视者，听不可闻者。",
    },
    [10013] = {
        Desc = "闪烁着神秘的紫色辉光，据说是陨石坠落在坎布里安河谷时残留的碎块。",
        Name = "陨星碎块",
    },
    [10015] = {
        Desc = "套装：",
        Name = "剧院猫",
    },
    [10016] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "诅咒兔Ⅴ",
        StoryDesc = "所有人都会喜欢白色绒绒兔。",
    },
    [10017] = {
        Desc = "液态是它的表象，它是万物的基石，是一切的构成。",
        Name = "纯净以太（已废弃）",
    },
    [10018] = {
        Desc = "套装：",
        Name = "无垢启示录",
    },
    [10019] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "洞悉",
        StoryDesc = "眼见为实。",
    },
    [10020] = {
        Desc = "数亿年前，它们在温暖的海洋中称霸一方。",
        Name = "高茎海百合",
    },
    [10021] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "甜蜜蛞蝓Ⅴ",
        StoryDesc = "甜甜的，黏黏的。",
    },
    [10022] = {
        Desc = "你将不朽。",
        Name = "超验之星（已废弃）",
    },
    [10023] = {
        Desc = "仅策划试验用R武器",
        Name = "试作小刀（界域）开发用",
        StoryDesc = "未完成",
    },
    [10024] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·萝坦",
        StoryDesc = "重复获得萝坦时转换获得，用于激活萝坦的启灵。",
    },
    [10025] = {
        Desc = "提高持有者造成的护盾能力，并能够在施加中毒时获得更多胚胎融合。",
        Name = "苍白后裔",
        StoryDesc = "风从四面八方涌来，你手持蜡烛站在迷宫入口。",
    },
    [10026] = {
        Desc = "套装：",
        Name = "猩红之悸",
    },
    [10027] = {
        Desc = "头戴桂冠的维纳斯，在这一片黑暗阴影中，唯有她修长的身影闪闪发光。",
        Name = "旺达",
    },
    [10029] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "机械降神Ⅲ",
        StoryDesc = "机械是绝对纯净。",
    },
    [10030] = {
        Desc = "是的，万物皆可淬制。",
        Name = "淬制本能",
    },
    [10032] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「永世执念」。",
        Name = "永世执念",
        StoryDesc = "以她的偏执而言，我有隐隐的预感：这场跨越万年的仪式，并未得到终结……",
    },
    [10033] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "贪婪",
        StoryDesc = "嘘……止于此，止于我。",
    },
    [10034] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·图鲁",
        StoryDesc = "重复获得图鲁时转换获得，用于激活图鲁的启灵。",
    },
    [10035] = {
        Desc = "封装足量银芯的礼盒。当心，别为它们的光芒所惑。",
        Name = "高阶银芯礼盒",
    },
    [10036] = {
        Desc = "在那聚光灯的交汇点，疯狂的魔术师已经将手探入了她的长礼帽。",
        Name = "卡茜亚",
    },
    [10037] = {
        Desc = "封装少许银芯的礼盒。数量虽少，但也足够使用。",
        Name = "基础银芯礼盒",
    },
    [10038] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·宁菲亚",
        StoryDesc = "重复获得宁菲亚时转换获得，用于激活宁菲亚的启灵。",
    },
    [10039] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·弥利亚姆",
        StoryDesc = "重复获得弥利亚姆时转换获得，用于激活弥利亚姆的启灵。",
    },
    [10040] = {
        Desc = "背叛与牢狱之灾浇灌出了反叛的烈焰，复仇的火光已然烧遍麦西亚。",
        Name = "希洛",
    },
    [10041] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "扭曲双子·黑Ⅱ",
        StoryDesc = "浓黑的血祭。",
    },
    [10042] = {
        Desc = "她的灯火曾指引旅人归乡，但如今，那其中似乎正透露出迷途者的茫然。",
        Name = "法洛思",
    },
    [10043] = {
        Desc = "套装：",
        Name = "埋骨地絮语",
    },
    [10044] = {
        Desc = "给予我们未可知晓的认知。",
        Name = "认知模板",
    },
    [10045] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "36室之环Ⅱ",
        StoryDesc = "旋转，然后遗忘——这是她生命的全部。",
    },
    [10047] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·墨菲",
        StoryDesc = "重复获得墨菲时转换获得，用于激活墨菲的启灵。",
    },
    [10048] = {
        Desc = "数亿年前，它们在温暖的海洋中称霸一方。",
        Name = "高茎海百合",
    },
    [10051] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "猩红之拥Ⅱ",
        StoryDesc = "传说中最初的魔像创造者，以双手杀死魔像。",
    },
    [10052] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「脑中之音」。",
        Name = "脑中之音",
        StoryDesc = "双手交握的那一刻，你们从对方的眼里看到了迷茫与困惑。",
    },
    [10053] = {
        Desc = "简洁的银质徽章，上面篆刻弥萨格的标志。",
        Name = "演习徽章",
    },
    [10054] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·本源歌者",
        StoryDesc = "重复获得本源歌者时转换获得，用于激活本源歌者的启灵。",
    },
    [10055] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "36室之环Ⅵ",
        StoryDesc = "旋转，然后遗忘——这是她生命的全部。",
    },
    [10056] = {
        Desc = "你们将彼此信任。",
        Name = "同调率",
    },
    [10057] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "远方的欢宴Ⅰ",
        StoryDesc = "尽情享受欢宴吧，于歌声中。",
    },
    [10058] = {
        Desc = "散逸在济贫院中的情绪粒子，触碰时仿佛听见了“谢谢你”的低语。",
        Name = "感激之心",
    },
    [10059] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "机械降神Ⅱ",
        StoryDesc = "机械是绝对纯净。",
    },
    [10060] = {
        Name = "凶手的脚印",
    },
    [10061] = {
        Desc = "套装：",
        Name = "生机榨取",
    },
    [10062] = {
        Desc = "这下没人敢用它来占卜吉凶了吧。",
        Name = "残破矿晶",
    },
    [10063] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·艾尔瓦",
        StoryDesc = "重复获得艾尔瓦时转换获得，用于激活艾尔瓦的启灵。",
    },
    [10064] = {
        Desc = "由弥萨格大学创始人研究出的，能够提升唤醒体能力的制剂。",
        Name = "灵知制剂Ⅰ",
    },
    [10065] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「小小心愿」。",
        Name = "小小心愿",
        StoryDesc = "女孩在六岁生日的那天许下心愿：",
    },
    [10066] = {
        Desc = "当灵知被无限放大，它将触及真相的一角。",
        Name = "灵知增幅器Ⅴ",
    },
    [10067] = {
        Desc = "传说中最初的魔偶创造者，以双手杀死魔偶。",
        Name = "猩红之拥",
    },
    [10068] = {
        Desc = "当灵知被无限放大，它将触及真相的一角。",
        Name = "灵知增幅器Ⅵ",
    },
    [10069] = {
        Desc = "全面而综合的提高生存与续航能力，额外的猩红熔炉储存上限和伤害成长能够带来更多可能。",
        Name = "神言石板",
        StoryDesc = "创生的父神自星空中来。",
    },
    [10070] = {
        Desc = "当灵知被无限放大，它将触及真相的一角。",
        Name = "灵知增幅器Ⅲ",
    },
    [10071] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "少女之蛹Ⅳ",
        StoryDesc = "为您奉上纯洁的躯壳。",
    },
    [10072] = {
        Desc = "「别担心，我们永远是你最坚实的后盾。」",
        Name = "应急灵知体",
    },
    [10073] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "专注精神",
        StoryDesc = "调查员间有个不成文的规定：",
    },
    [10074] = {
        Desc = "封装适量银芯的礼盒。用以回报辛劳付出的守密人。",
        Name = "进阶银芯礼盒",
    },
    [10075] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "切割与伤害",
        StoryDesc = "医生的天职，本是治愈病人。",
    },
    [10076] = {
        Desc = "散逸在蜡像馆中的情绪粒子，触碰时仿佛听见了“别过来”的惊呼。",
        Name = "惊厥之心",
    },
    [10077] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "冒险的行囊",
        StoryDesc = "没有人一出生就是船长，至少埃尔顿不是。",
    },
    [10078] = {
        Desc = "属性为暴击率的命轮。",
        Name = "死亡的剖析",
        StoryDesc = "他一直是个沉默、勤奋的学生。",
    },
    [10079] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "致挚友",
        StoryDesc = "「不知不觉中，你已经离开这么久了。",
    },
    [10080] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "记忆症候",
        StoryDesc = "克劳利在任教期间一直蝉联「最受欢迎导师」的荣誉称号。",
    },
    [10081] = {
        Desc = "蠕动，扭曲，我们阴暗爬行……嘶……嘶……",
        Name = "原生虫蛹",
    },
    [10082] = {
        Desc = "可用于叠位任意紫色命轮。（开发用）",
        Name = "紫色命轮叠位材料（开发用）",
    },
    [10083] = {
        Desc = "你将不朽。",
        Name = "PVP币（已废弃）",
    },
    [10084] = {
        Desc = "是的，万物皆可淬制。你的本能、你的理智，甚至你的心……到头来你会发现，你和他们其实也没什么不同。",
        Name = "淬制理智",
    },
    [10085] = {
        Desc = "权欲浇灌出的荆棘，已于不知觉间将枫丹白露花窗紧紧缠绕。",
        Name = "索蕾尔",
    },
    [10086] = {
        Desc = "禁忌知识的简单描绘，能让密契得到强化。",
        Name = "密契回痕（已废弃）",
    },
    [10087] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "少女之蛹Ⅲ",
        StoryDesc = "为您奉上纯洁的躯壳。",
    },
    [10088] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·卡茜亚",
        StoryDesc = "重复获得卡茜亚时转换获得，用于激活卡茜亚的启灵。",
    },
    [10089] = {
        Name = "轮船结构图",
    },
    [10090] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "无垢启示录Ⅵ",
        StoryDesc = "那是永恒无垢的真实一瞥。",
    },
    [10091] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "环形诗篇Ⅱ",
        StoryDesc = "漂浮在环形时间的罅隙里。",
    },
    [10092] = {
        Desc = "闪烁着神秘的紫色辉光，据说是陨石坠落在坎布里安河谷时残留的碎块。",
        Name = "陨星碎块",
    },
    [10093] = {
        Desc = "请在专业人士的帮助下打开。",
        Name = "无序契皿Ⅲ",
    },
    [10094] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "生机榨取Ⅲ",
        StoryDesc = "脐带连接着无穷无尽的未来。",
    },
    [10095] = {
        Desc = "为了人类存续。",
        Name = "记忆副本",
    },
    [10096] = {
        Desc = "给予我们未可知晓的认知。",
        Name = "认知模板",
    },
    [10097] = {
        Desc = "花语：离我远点。",
        Name = "低茎海百合",
    },
    [10098] = {
        Desc = "詹金如她的老鼠伙伴布朗一般机敏迅捷，神出鬼没。",
        Name = "詹金",
    },
    [10099] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "生机榨取Ⅰ",
        StoryDesc = "脐带连接着无穷无尽的未来。",
    },
    [10100] = {
        Desc = "释放狂气爆发后能够额外获取狂气和临时暴击伤害，绝佳的运气往往能够与队友一同分享自身的好运。",
        Name = "好运时间",
        StoryDesc = "沿着泰姆河一路向下，向右拐至贝克曼街，继续行走大约一百英尺，你就能在那不起眼的角落看到「莱克侦探事务所」。",
    },
    [10101] = {
        Desc = "造成更多狂气和中毒的同时能够献祭敌方生命转化为临时暴击伤害，虔诚的信仰能够驱使更多的触腕。",
        Name = "虔诚的伟力",
        StoryDesc = "螺湮的主宰啊，请聆听我的祷告。",
    },
    [10102] = {
        Desc = "主属性从狂气回充等级、死亡抵抗、银钥充能等级和伤害强效中随机获得1个。",
        Name = "猩红之悸Ⅴ",
        StoryDesc = "传说中最初的魔像创造者，以血液滋养魔像。",
    },
    [10103] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "猩红之悸Ⅰ",
        StoryDesc = "传说中最初的魔像创造者，以血液滋养魔像。",
    },
    [10104] = {
        Desc = "封装大量银芯的礼盒。它们只负责创造奇迹。",
        Name = "至尊银芯礼盒",
    },
    [10105] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "少女之蛹Ⅰ",
        StoryDesc = "为您奉上纯洁的躯壳。",
    },
    [10106] = {
        Desc = "诃勒特代理院长特批的丰厚补给。",
        Name = "Ⅱ级补给（已废弃）",
    },
    [10107] = {
        Desc = "密契的本质即为禁忌的、难以被认知的知识。在使用拓片进行重新描绘后，密契的力量将得到进一步强化。",
        Name = "密契拓写（已废弃）",
    },
    [10108] = {
        Desc = "王国货币的优雅代称。处处皆可获取，事事皆需使用。",
        Name = "蔷薇金券",
    },
    [10110] = {
        Desc = "主属性从界域精通、黑印掉落、死亡抵抗和伤害强效中随机获得1个。",
        Name = "机械降神Ⅵ",
        StoryDesc = "机械是绝对纯净。",
    },
    [10111] = {
        Desc = "主属性从暴击率、暴击伤害、银钥充能等级和狂气回充等级中随机获得1个。",
        Name = "36室之环Ⅰ",
        StoryDesc = "旋转，然后遗忘——这是她生命的全部。",
    },
    [10112] = {
        Desc = "唤醒仪式后，残留在「黑池」中的浮沫。或许只有来自其他维度的商人能领会它的价值？",
        Name = "根源浮沫（已废弃）",
    },
    [10113] = {
        Desc = "漏风的家。总比没有的好。",
        Name = "风干虫蛹",
    },
    [10114] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·「24」",
        StoryDesc = "重复获得「24」时转换获得，用于激活「24」的启灵。",
    },
    [10115] = {
        Desc = "主属性从暴击率、暴击伤害、界域精通和黑印掉落中随机获得1个。",
        Name = "猩红之悸Ⅱ",
        StoryDesc = "传说中最初的魔像创造者，以血液滋养魔像。",
    },
    [10116] = {
        Desc = "主属性从界域精通、狂气回充等级、黑印掉落和银钥充能中随机获得1个。",
        Name = "生机榨取Ⅳ",
        StoryDesc = "脐带连接着无穷无尽的未来。",
    },
    [10117] = {
        Desc = "数亿年前，它们在温暖的海洋中称霸一方。",
        Name = "高茎海百合",
    },
    [10118] = {
        Desc = "仅策划试验用SR武器",
        Name = "试作长剑（狂气）开发用",
        StoryDesc = "未完成",
    },
    [10119] = {
        Desc = "主属性从暴击率、暴击伤害、死亡抵抗和伤害强效中随机获得1个。",
        Name = "远方的欢宴Ⅲ",
        StoryDesc = "尽情享受欢宴吧，于歌声中。",
    },
    [20124] = {
        Name = "通用照片",
    },
    [20468] = {
        Name = "病例",
    },
    [20469] = {
        Name = "孟菲斯仪式镜",
    },
    [20470] = {
        Name = "日月轮盘",
    },
    [20481] = {
        Desc = "扑通，扑通。",
        Name = "黑色贡物",
    },
    [20482] = {
        Desc = "金闪闪的徽章，上面篆刻象征雷欧王国的蔷薇。在地下市场能卖个不错的好价钱。",
        Name = "调查徽章",
    },
    [21764] = {
        Name = "雕塑习作",
    },
    [21775] = {
        Desc = "它们的肉体、灵识和记忆都被封装于此，直到被唤醒的那一刻。",
        Name = "原质乐园",
    },
    [21799] = {
        Desc = "请提供交易账户及密码。",
        Name = "密银交易凭证",
    },
    [21898] = {
        Desc = "记载了珍稀命轮的神秘古籍。",
        Name = "轮转之书",
    },
    [22164] = {
        Desc = "请遵照说明书使用，切勿过量。",
        Name = "调查补给",
    },
    [22165] = {
        Desc = "没有什么是一支灵知制剂无法解决的。如果有，那就再来几支。",
        Name = "每周制剂礼盒",
    },
    [22166] = {
        Desc = "每周都能获取的小小助力。",
        Name = "每周特批礼盒",
    },
    [22167] = {
        Desc = "充足的后勤补给是成功的一半。",
        Name = "限时全界域补给",
    },
    [22168] = {
        Desc = "每月都能收获的小小幸福。",
        Name = "月度制剂礼盒",
    },
    [22244] = {
        Desc = "繁衍吧，繁衍吧。让流淌着母树鲜血的灵魂遍及世界。",
        Name = "再衍化",
    },
    [22717] = {
        Desc = "在「幻梦深潜」和「相位对弈」获得的守密人经验翻倍！（每日 240 上限不变）。",
        Name = "双倍经验",
    },
    [23731] = {
        Desc = "通过「幻梦深潜」和「相位对弈」可以获取守密人经验，每日通过该途径最多可以获取{s1}点，今日已获取{s2}点。",
        Name = "经验",
    },
    [23899] = {
        Desc = "默认",
        Name = "{s1}",
        StoryDesc = "默认头像男",
    },
    [23900] = {
        Desc = "默认",
        Name = "{s1}",
        StoryDesc = "默认头像女",
    },
    [23904] = {
        Name = "女子肖像",
    },
    [23905] = {
        Name = "蔷薇花",
    },
    [23906] = {
        Name = "香槟酒",
    },
    [24056] = {
        Desc = "它的价值配得上闪闪发光的外观。",
        Name = "流明唤醒补给",
    },
    [24069] = {
        Desc = "充足的后勤补给是成功的一半。",
        Name = "月度补给",
    },
    [24072] = {
        Name = "茶杯",
    },
    [24073] = {
        Desc = "诃勒特代理院长特批的丰厚补给。",
        Name = "Ⅰ级补给",
    },
    [25083] = {
        Desc = "获得唤醒体「朵尔」后解锁",
        Name = "朵尔",
    },
    [25084] = {
        Desc = "获得唤醒体「凯刻斯」后解锁",
        Name = "凯刻斯",
    },
    [25085] = {
        Desc = "获得唤醒体「「24」」后解锁",
        Name = "「24」",
    },
    [25086] = {
        Desc = "获得唤醒体「熔毁·朵尔」后解锁",
        Name = "熔毁·朵尔",
    },
    [25087] = {
        Desc = "获得唤醒体「萝坦」后解锁",
        Name = "萝坦",
    },
    [25088] = {
        Desc = "获得唤醒体「艾瑞卡」后解锁",
        Name = "艾瑞卡",
    },
    [25089] = {
        Desc = "获得唤醒体「艾继丝」后解锁",
        Name = "艾继丝",
    },
    [25090] = {
        Desc = "获得唤醒体「温柯尔」后解锁",
        Name = "温柯尔",
    },
    [25091] = {
        Desc = "获得唤醒体「希洛」后解锁",
        Name = "希洛",
    },
    [25092] = {
        Desc = "获得唤醒体「环行·拉蒙娜」后解锁",
        Name = "环行·拉蒙娜",
    },
    [25093] = {
        Desc = "获得唤醒体「卡茜亚」后解锁",
        Name = "卡茜亚",
    },
    [25094] = {
        Desc = "获得唤醒体「本源汀克特」后解锁",
        Name = "本源汀克特",
    },
    [25095] = {
        Desc = "获得唤醒体「血链·希洛」后解锁",
        Name = "血链·希洛",
    },
    [25096] = {
        Desc = "获得唤醒体「诞妄·墨菲」后解锁",
        Name = "诞妄·墨菲",
    },
    [25097] = {
        Desc = "获得唤醒体「戈利亚」后解锁",
        Name = "戈利亚",
    },
    [25098] = {
        Desc = "获得唤醒体「萨尔瓦多」后解锁",
        Name = "萨尔瓦多",
    },
    [25099] = {
        Desc = "获得唤醒体「奥瑞塔」后解锁",
        Name = "奥瑞塔",
    },
    [25100] = {
        Desc = "获得唤醒体「旺达」后解锁",
        Name = "旺达",
    },
    [25101] = {
        Desc = "获得唤醒体「珊」后解锁",
        Name = "珊",
    },
    [25102] = {
        Desc = "获得唤醒体「菲茵特」后解锁",
        Name = "菲茵特",
    },
    [25103] = {
        Desc = "获得唤醒体「泰旖丝」后解锁",
        Name = "泰旖丝",
    },
    [25104] = {
        Desc = "获得唤醒体「图鲁」后解锁",
        Name = "图鲁",
    },
    [25105] = {
        Desc = "获得唤醒体「潘狄娅」后解锁",
        Name = "潘狄娅",
    },
    [25106] = {
        Desc = "获得唤醒体「希莱斯特」后解锁",
        Name = "希莱斯特",
    },
    [25107] = {
        Desc = "获得唤醒体「詹金」后解锁",
        Name = "詹金",
    },
    [25108] = {
        Desc = "获得唤醒体「尤乌哈希」后解锁",
        Name = "尤乌哈希",
    },
    [25109] = {
        Desc = "获得唤醒体「拉蒙娜」后解锁",
        Name = "拉蒙娜",
    },
    [25110] = {
        Desc = "获得唤醒体「诺缔拉」后解锁",
        Name = "诺缔拉",
    },
    [25111] = {
        Desc = "获得唤醒体「弥利亚姆」后解锁",
        Name = "弥利亚姆",
    },
    [25112] = {
        Desc = "获得唤醒体「达芙黛尔」后解锁",
        Name = "达芙黛尔",
    },
    [25113] = {
        Desc = "获得唤醒体「莱克」后解锁",
        Name = "莱克",
    },
    [25114] = {
        Desc = "获得唤醒体「艾尔瓦」后解锁",
        Name = "艾尔瓦",
    },
    [25115] = {
        Desc = "获得唤醒体「宁菲亚」后解锁",
        Name = "宁菲亚",
    },
    [25116] = {
        Desc = "获得唤醒体「索蕾尔」后解锁",
        Name = "索蕾尔",
    },
    [25117] = {
        Desc = "获得唤醒体「奥吉尔」后解锁",
        Name = "奥吉尔",
    },
    [25118] = {
        Desc = "获得唤醒体「墨菲」后解锁",
        Name = "墨菲",
    },
    [25119] = {
        Desc = "获得唤醒体「莉莉」后解锁",
        Name = "莉莉",
    },
    [25120] = {
        Desc = "获得唤醒体「汀克特」后解锁",
        Name = "汀克特",
    },
    [25121] = {
        Desc = "获得唤醒体「法洛思」后解锁",
        Name = "法洛思",
    },
    [25122] = {
        Desc = "获得唤醒体「奥尔拉」后解锁",
        Name = "奥尔拉",
    },
    [25123] = {
        Desc = "获得唤醒体「珈伦」后解锁",
        Name = "珈伦",
    },
    [25124] = {
        Desc = "获得唤醒体「莉兹」后解锁",
        Name = "莉兹",
    },
    [25125] = {
        Desc = "获得唤醒体「阿格里帕」后解锁",
        Name = "阿格里帕",
    },
    [25126] = {
        Desc = "获得唤醒体「雷娅」后解锁",
        Name = "雷娅",
    },
    [25136] = {
        Desc = "封装着珍惜材料的礼袋，为执行课题纪录任务的守密人提供额外援助。",
        Name = "进阶课题礼袋",
    },
    [25141] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：奥吉尔",
        StoryDesc = "第2期课题纪录",
    },
    [25142] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：拉蒙娜",
        StoryDesc = "第2期课题纪录",
    },
    [25192] = {
        Name = "校猫",
    },
    [25218] = {
        Desc = "它将改写世界的规则。不可直视，不可接触。",
        Name = "原初灵核",
    },
    [25219] = {
        Desc = "它们散落在黑池中，渴望着神圣完整的伟大时刻。",
        Name = "灵核碎片",
    },
    [34698] = {
        Desc = "装饰华丽的木匣，内含初阶升格材料。",
        Name = "初阶升格匣子",
    },
    [34699] = {
        Desc = "可以窥见命运碎片的螺旋视窗。用于兑换命轮。",
        Name = "命途回溯之芯",
    },
    [34700] = {
        Desc = "装饰华丽的木匣，内含中阶升格材料。",
        Name = "中阶升格匣子",
    },
    [34701] = {
        Desc = "有着精致绣花的束口袋，内含高阶补给。",
        Name = "高阶技能补给",
    },
    [34702] = {
        Desc = "装饰华丽的木匣，内含高阶升格材料。",
        Name = "高阶升格匣子",
    },
    [34703] = {
        Desc = "由奇异的材质制成的特殊装置，用于进行唤醒体与命轮的「回溯」。",
        Name = "时间原点",
    },
    [34704] = {
        Desc = "有着精致绣花的束口袋，内含初阶补给。 小心，里面的东西可能还保有活性。",
        Name = "初阶技能补给",
    },
    [34705] = {
        Desc = "有着精致绣花的束口袋，内含中阶补给。",
        Name = "中阶技能补给",
    },
    [34706] = {
        Desc = "与灵魂共鸣之物。用于唤醒特定唤醒体。",
        Name = "灵魂回溯之芯",
    },
    [34723] = {
        Desc = "在「故事的魔法」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [34724] = {
        Desc = "散逸在临时片场中的情绪粒子，触碰时仿佛听见了孩子们惬意的笑。",
        Name = "演绎之心",
    },
    [34832] = {
        Desc = "在活动「故事的魔法」中完成成就获得。",
        Name = "以银钥之名：莉莉",
        StoryDesc = "莉莉玩法活动",
    },
    [34858] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "35mm的魔法",
        StoryDesc = "故事中存有魔法，弗朗西斯曾这么告诉莉莉。",
    },
    [34908] = {
        Desc = "芽孢又做错了什么呢，它们只是想有个家罢了。",
        Name = "芽孢聚合物",
    },
    [34909] = {
        Desc = "他们相约一起杀戮，在海百合盛开的春天。",
        Name = "尤因他百合",
    },
    [34910] = {
        Desc = "在某些平行宇宙里，它拥有毁天灭地的力量。",
        Name = "尤卡坦之星",
    },
    [34911] = {
        Desc = "扇动的翅膀有助于产生龙卷风，或是花粉过敏。",
        Name = "混沌结晶",
    },
    [35140] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35141] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35142] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35143] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35144] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35145] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35146] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35147] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35148] = {
        Desc = "用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [35711] = {
        Desc = "一次能亲自决定前进方向的机会。",
        Name = "特供轮转之书",
    },
    [35712] = {
        Desc = "没有人能百分之百保证，其中封装的灵识都是自愿被唤醒的。",
        Name = "特供原质乐园",
    },
    [35816] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：朵尔",
        StoryDesc = "第3期课题纪录",
    },
    [35817] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：萝坦",
        StoryDesc = "第6期课题纪录",
    },
    [36018] = {
        Desc = "在活动「群星正位」中完成成就获得。",
        Name = "以银钥之名：墨菲",
        StoryDesc = "墨菲玩法活动",
    },
    [36782] = {
        Desc = "请提供交易账户及密码。",
        Name = "密银交易凭证",
    },
    [36801] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「奥瑞塔的宝藏」。",
        Name = "奥瑞塔的宝藏",
        StoryDesc = "玻璃缸。水族箱。宫殿。",
    },
    [36813] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「咆哮的血与沙」。",
        Name = "咆哮的血与沙",
        StoryDesc = "霞光如血，飞沙扬尘。",
    },
    [36814] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「最后的誓言」。",
        Name = "最后的誓言",
        StoryDesc = "骑士曾立誓，他会以这支枪守卫重要之人。此刻它贯穿了主人的胸膛，却只为将危险隔绝于外——这是骑士践行的最后的誓言。",
    },
    [36815] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「短暂的永恒」。",
        Name = "短暂的永恒",
        StoryDesc = "机械的人偶拒绝了新生之灵许诺的永恒，核心的电流灼烧她的灵魂。在无力支撑躯体之前，她还有最后一件必须完成的事情——",
    },
    [36847] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「蚀骨的拥抱」。",
        Name = "蚀骨的拥抱",
        StoryDesc = "血肉消溶于深海，骨骼硬化为珊瑚，她的目光炽热，所拥抱之物是你，所雕刻之物亦是你。",
    },
    [36848] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「湖畔回眸」。",
        Name = "湖畔回眸",
        StoryDesc = "坎布里安河谷的湖水波光粼粼，清澈见底。",
    },
    [36849] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「跨越回溯之扉」。",
        Name = "跨越回溯之扉",
        StoryDesc = "少女已经数不清她经历的轮回，记不明她改变的历史。",
    },
    [36850] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「腐烂盛筵」。",
        Name = "腐烂盛筵",
        StoryDesc = "欢宴已极，坎布利安的女王大笑着，遥隔狂欢的人群与飞溅的融蚀浆液向你举杯致意。",
    },
    [36857] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「神迹降临」。",
        Name = "神迹降临",
        StoryDesc = "治愈的神迹降临于被疯狂玷污的圣堂，以甘愿献身者、以无瑕的慈爱者的鲜血为代价。",
    },
    [36858] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「巨人的霸道」。",
        Name = "巨人的霸道",
        StoryDesc = "霸者之道，永不放弃，永不言败。",
    },
    [36859] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「全部的她」。",
        Name = "全部的她",
        StoryDesc = "全部的24融为一体，化作星光消散。",
    },
    [36860] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「玫瑰的胜利」。",
        Name = "玫瑰的胜利",
        StoryDesc = "雍容的玫瑰斩获了她的完全胜利。",
    },
    [36861] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「灰雾真容」。",
        Name = "灰雾真容",
        StoryDesc = "微风扬起她的长发，灰雾之海的倒影在刹那间浮现，然后消弭于无形，在你面前的仍是优雅从容的她。但你知道，那不是你的幻觉。",
    },
    [36862] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「仲夏之梦」。",
        Name = "仲夏之梦",
        StoryDesc = "那是短暂虚幻的一夕幻梦，轻盈而柔软，未曾留存于胶片，却流淌于每个拍摄者的记忆之中。",
    },
    [36863] = {
        Desc = "触摸它，然后投身一场新的冒险；",
        Name = "现实起点",
    },
    [36889] = {
        Desc = "散逸在坎布里安的情绪粒子，触碰时仿佛闻到了红酒和灰烬燃烧的气息。",
        Name = "享乐之心",
    },
    [38702] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [38703] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [38704] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39313] = {
        Desc = "在活动「燃烧的群宴」中商店兑换获得。",
        Name = "以银钥之名：旺达",
        StoryDesc = "旺达玩法活动",
    },
    [39379] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39380] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39381] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39382] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39383] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39384] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39385] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39386] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39387] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39388] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39389] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39390] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39391] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39392] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39393] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39394] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39395] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39396] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39397] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39398] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39399] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39400] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39401] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39402] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39403] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39404] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39405] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39406] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39407] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39408] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39409] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39410] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39411] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39412] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39413] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39414] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39415] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39416] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39417] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39418] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39419] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39420] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39421] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39422] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39423] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39424] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39425] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39426] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39427] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39428] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39429] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39430] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39431] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39432] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39433] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39434] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39435] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39436] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39437] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39438] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39439] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39440] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39441] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39442] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39443] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39444] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39445] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39446] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39447] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39448] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39449] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39450] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39451] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39452] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39453] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39454] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39455] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39456] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39457] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [39458] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39459] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39460] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [39461] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [39462] = {
        Desc = "用于在「旺达的奇珍宝匣」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [41327] = {
        Name = "提灯教会符号",
    },
    [41379] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "伊萨拉乌的目光",
        StoryDesc = "第一任王夫来自伊萨拉乌。",
    },
    [43605] = {
        Desc = "期间限定的手忙脚乱，为了收纳这些无序增殖的凝晶，研究员加了好几天的班。",
        Name = "拟态爆发之夜",
    },
    [44174] = {
        Desc = "在活动「灵魂的牧人」中通过完成成就获取，用于激活活动共鸣「灵魂的岔路」，激活后可以提升守密人在活动玩法「圣堂之路」和特遣纪录「血的颜色」中的作战能力。",
        Name = "忏悔之心",
    },
    [44265] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [44481] = {
        Desc = "在活动「灵魂的牧人」中完成成就获得。",
        Name = "以银钥之名：萨尔瓦多",
        StoryDesc = "萨尔瓦多玩法活动",
    },
    [44482] = {
        Desc = "在活动「雨镇幽影」中完成成就获得。",
        Name = "以银钥之名：达芙黛尔",
        StoryDesc = "达芙黛尔玩法活动",
    },
    [44483] = {
        Desc = "在活动「神王复苏」中完成成就获得。",
        Name = "以银钥之名：图鲁",
        StoryDesc = "图鲁玩法活动",
    },
    [44576] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅱ",
    },
    [44577] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅳ",
    },
    [44578] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅴ",
    },
    [44579] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅲ",
    },
    [44580] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅰ",
    },
    [44581] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅵ",
    },
    [44809] = {
        Desc = "外勤期间，可申请每日试训代理计划。",
        Name = "代理凭证",
    },
    [44832] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "镜中人",
        StoryDesc = "那位神秘的女士是在葬礼后找上她的。",
    },
    [44841] = {
        Name = "缎带铃铛",
    },
    [44842] = {
        Name = "蛇蜕",
    },
    [44928] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44929] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44930] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44931] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44932] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44933] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44934] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44935] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44936] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44937] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44938] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44939] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44940] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44941] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44942] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44943] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44944] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44945] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44946] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44947] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44948] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44949] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44950] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44951] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44952] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44953] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44954] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44955] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44956] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44957] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44958] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44959] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44960] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44961] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [44962] = {
        Desc = "用于在「义卖现场」中进行交换的道具。",
        Name = "义卖券",
    },
    [45297] = {
        Desc = "属性为暴击率的命轮。",
        Name = "银鳕鱼的决心",
        StoryDesc = "<Bold:银鳕鱼24>",
    },
    [45298] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「春天的献诗」。",
        Name = "春天的献诗",
        StoryDesc = "收下这首，春天献给花园的诗吧",
    },
    [45299] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「黑天鹅的舞步」。",
        Name = "黑天鹅的舞步",
        StoryDesc = "盈步。跳剪。旋转。在舞曲的高潮处，纵身跃入火焰。",
    },
    [45300] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「海之祭」。",
        Name = "海之祭",
        StoryDesc = "利莫里亚的主祭，从不期待海洋的回应。",
    },
    [45301] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「一声枪响」。",
        Name = "一声枪响",
        StoryDesc = "「砰——」",
    },
    [45302] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「群山的觉悟」。",
        Name = "群山的觉悟",
        StoryDesc = "极寒冰川的群山吞噬了英武的战士和癫狂的野兽，以洁白的积雪掩盖故事的残骸。",
    },
    [46606] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [46607] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [46608] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [46736] = {
        Desc = "「您想看什么颜色的光，我都可以闪给您看的！」",
        EmojiName = "欣喜",
        Name = "法洛思·欣喜",
        StoryDesc = "第6期课题纪录",
    },
    [46737] = {
        Desc = "「嗯……？我睡着了吗……？」",
        EmojiName = "睡醒",
        Name = "菲茵特·睡醒",
        StoryDesc = "第8期课题纪录",
    },
    [46738] = {
        Desc = "「让开让开！这样的新闻可不能错过！」",
        EmojiName = "情报！",
        Name = "汉娜·情报！",
        StoryDesc = "第4期课题纪录",
    },
    [46739] = {
        Desc = "「局势已无可挽回……」",
        EmojiName = "大事不妙",
        Name = "守密人·男·大事不妙",
        StoryDesc = "初始",
    },
    [46740] = {
        Desc = "「局势已无可挽回……」",
        EmojiName = "大事不妙",
        Name = "守密人·女·大事不妙",
        StoryDesc = "初始",
    },
    [46741] = {
        Desc = "「再……睡……」",
        EmojiName = "睡了",
        Name = "图鲁·睡了",
        StoryDesc = "第9期相位对弈",
    },
    [46742] = {
        Desc = "「原来如此……如此这般……」",
        EmojiName = "思考中",
        Name = "威廉·思考中",
        StoryDesc = "第4期课题纪录",
    },
    [46743] = {
        Desc = "「急聘助理，薪资可谈……」",
        EmojiName = "一定能做完",
        Name = "旺达·一定能做完",
        StoryDesc = "第8期相位对弈",
    },
    [46744] = {
        Desc = "「你是？」",
        EmojiName = "不屑",
        Name = "血链·希洛·不屑",
        StoryDesc = "第10期课题纪录",
    },
    [46745] = {
        Desc = "「来点大人的kisskiss吧~啾~❤」",
        EmojiName = "飞吻",
        Name = "潘狄娅·飞吻",
        StoryDesc = "第7期课题纪录",
    },
    [46746] = {
        Desc = "「我听不见我看不见我听不见我看不见……」",
        EmojiName = "逃跑",
        Name = "温柯尔·逃跑",
        StoryDesc = "第9期相位对弈",
    },
    [46747] = {
        Desc = "「你……真的是这么认为的？」",
        EmojiName = "疑惑",
        Name = "拉蒙娜·疑惑",
        StoryDesc = "第6期相位对弈",
    },
    [46748] = {
        Desc = "「少女祈祷中……」",
        EmojiName = "祈祷",
        Name = "希莱斯特·祈祷",
        StoryDesc = "第5期相位对弈",
    },
    [46749] = {
        Desc = "「Hi~要来和我链接吗？」",
        EmojiName = "Hi",
        Name = "守密人·男·Hi",
        StoryDesc = "初始",
    },
    [46750] = {
        Desc = "「Hi~要来和我链接吗？」",
        EmojiName = "Hi",
        Name = "守密人·女·Hi",
        StoryDesc = "初始",
    },
    [46751] = {
        Desc = "「艾继丝……不会怕……」",
        EmojiName = "慌乱",
        Name = "艾继丝·慌乱",
        StoryDesc = "第9期相位对弈",
    },
    [46752] = {
        Desc = "「承让承让~」",
        EmojiName = "承让",
        Name = "泰旖丝·承让",
        StoryDesc = "第5期相位对弈",
    },
    [46753] = {
        Desc = "「收到，立即执行毁灭计划。」",
        EmojiName = "收到",
        Name = "艾瑞卡·收到",
        StoryDesc = "第6期相位对弈",
    },
    [46754] = {
        Desc = "「身为主祭，需要沉着冷静…冷静……」",
        EmojiName = "烦死了",
        Name = "弥利亚姆·烦死了",
        StoryDesc = "第6期相位对弈",
    },
    [46755] = {
        Desc = "「谢谢你来参加我的演唱会。」",
        EmojiName = "微笑",
        Name = "汀克特·微笑",
        StoryDesc = "第5期课题纪录",
    },
    [46756] = {
        Desc = "「还、还有这一招？」",
        EmojiName = "还有这手？",
        Name = "宁菲亚·还有这手？",
        StoryDesc = "第8期相位对弈",
    },
    [46757] = {
        Desc = "「高…高等数学……高等树学……」",
        EmojiName = "晕",
        Name = "奥瑞塔·晕",
        StoryDesc = "第10期课题纪录",
    },
    [46758] = {
        Desc = "「乐意之至。」",
        EmojiName = "买单",
        Name = "德克斯特·买单",
        StoryDesc = "第4期课题纪录",
    },
    [46759] = {
        Desc = "「不许动哦，不然会被变成珊瑚的。」",
        EmojiName = "威胁",
        Name = "珊·威胁",
        StoryDesc = "第9期课题纪录",
    },
    [46760] = {
        Desc = "「啊？啊，放那里吧……我立刻处理……」",
        EmojiName = "加班",
        Name = "诃勒特·加班",
        StoryDesc = "第4期课题纪录",
    },
    [46761] = {
        Desc = "「到、到此为止……！」",
        EmojiName = "停战",
        Name = "艾尔瓦·停战",
        StoryDesc = "第8期课题纪录",
    },
    [46762] = {
        Desc = "「余居然会被这种把戏骗到……」",
        EmojiName = "石化",
        Name = "图鲁·石化",
        StoryDesc = "第4期相位对弈",
    },
    [46763] = {
        Desc = "「菠萝的海……萝卜的海？」",
        EmojiName = "迷茫",
        Name = "詹金·迷茫",
        StoryDesc = "第7期课题纪录",
    },
    [46764] = {
        Desc = "「我又想到一个坏点子，嘻嘻……」",
        EmojiName = "阴险",
        Name = "戈利亚·阴险",
        StoryDesc = "第8期课题纪录",
    },
    [46765] = {
        Desc = "「人类，放下你手中的生牛排——现在它是我的了。」",
        EmojiName = "血！",
        Name = "尤乌哈希·血！",
        StoryDesc = "第7期相位对弈",
    },
    [46766] = {
        Desc = "「就让我……随水而去吧……」",
        EmojiName = "漂浮",
        Name = "宁菲亚·漂浮",
        StoryDesc = "第6期课题纪录",
    },
    [46767] = {
        Desc = "「只有梅森吃饱了还不够吗……」",
        EmojiName = "肚子饿",
        Name = "「24」·肚子饿",
        StoryDesc = "第4期相位对弈",
    },
    [46768] = {
        Desc = "「这、这……怎么能这样？！」",
        EmojiName = "惊吓",
        Name = "温柯尔·惊吓",
        StoryDesc = "第6期课题纪录",
    },
    [46769] = {
        Desc = "「兔子，啪——消失啦~」",
        EmojiName = "魔术时间",
        Name = "卡茜亚·魔术时间",
        StoryDesc = "第5期相位对弈",
    },
    [46770] = {
        Desc = "「墨菲……才没有想吃小蛋糕呢……」",
        EmojiName = "小蛋糕",
        Name = "墨菲·小蛋糕",
        StoryDesc = "第7期相位对弈",
    },
    [46771] = {
        Desc = "「怎么，你也沉醉在我的美貌中了吗？」",
        EmojiName = "打得不错",
        Name = "索蕾尔·打得不错",
        StoryDesc = "第9期课题纪录",
    },
    [46772] = {
        Desc = "「如此……来一杯咖啡如何？」",
        EmojiName = "喝咖啡",
        Name = "萨尔瓦多·喝咖啡",
        StoryDesc = "第4期相位对弈",
    },
    [46773] = {
        Desc = "「嗷呜，子嗣宝宝又长大了一圈呢，真可爱~」",
        EmojiName = "抱抱",
        Name = "阿格里帕·抱抱",
        StoryDesc = "第7期课题纪录",
    },
    [46774] = {
        Desc = "「哼哼哼~真是一笔划算的买卖~」",
        EmojiName = "数钱",
        Name = "达芙黛尔·数钱",
        StoryDesc = "第4期相位对弈",
    },
    [46775] = {
        Desc = "「威廉学长？威廉学长！守密人又被唤醒体抓走了！」",
        EmojiName = "喷了",
        Name = "威廉·喷了",
        StoryDesc = "第11期课题纪录",
    },
    [46776] = {
        Desc = "「有钱的感觉就是这样……平淡且乏味。」",
        EmojiName = "有钱",
        Name = "索蕾尔·有钱",
        StoryDesc = "第6期相位对弈",
    },
    [46777] = {
        Desc = "「这里也太冷了吧！喂，你，给我多拿一件大衣来！」",
        EmojiName = "冷",
        Name = "墨菲·冷",
        StoryDesc = "第9期课题纪录",
    },
    [46778] = {
        Desc = "「快点嘛快点嘛！奥瑞塔想打出手里这张——」",
        EmojiName = "快点快点",
        Name = "奥瑞塔·快点快点",
        StoryDesc = "第8期相位对弈",
    },
    [46779] = {
        Desc = "「下次再让我看到这个分数，就让你领略阿列麦瑟斯文明的恐怖。」",
        EmojiName = "不及格",
        Name = "朵尔·不及格",
        StoryDesc = "第7期相位对弈",
    },
    [46780] = {
        Desc = "「给我挖一勺，一勺就好！」",
        EmojiName = "让我尝尝",
        Name = "雷娅·让我尝尝",
        StoryDesc = "第6期课题纪录",
    },
    [46781] = {
        Desc = "「好耶！是大冒险！」",
        EmojiName = "冒险！",
        Name = "诺缔拉·冒险！",
        StoryDesc = "第5期课题纪录",
    },
    [46782] = {
        Desc = "「差不多了，就这样吧。我对人类知能的期待看来需要止步于此了。」",
        EmojiName = "就这样吧",
        Name = "朵尔·就这样吧",
        StoryDesc = "初始",
    },
    [46783] = {
        Desc = "「你好呀！」",
        EmojiName = "你好",
        Name = "奥吉尔·你好",
        StoryDesc = "初始",
    },
    [46784] = {
        Desc = "「嗯……被主人摸头，好幸福……」",
        EmojiName = "摸头",
        Name = "莉莉·摸头",
        StoryDesc = "第5期相位对弈",
    },
    [46785] = {
        Desc = "「战斗！战斗！快来和我战斗！」",
        EmojiName = "战斗！",
        Name = "萝坦·战斗！",
        StoryDesc = "第9期相位对弈",
    },
    [46786] = {
        Desc = "「不知道为什么被路边的狗踹了一脚，呜呜……」",
        EmojiName = "大哭",
        Name = "凯刻斯·大哭",
        StoryDesc = "第7期课题纪录",
    },
    [46787] = {
        Desc = "「请、请小心一点，不要踩到黑池里的东西……」",
        EmojiName = "担心",
        Name = "环行·拉蒙娜·担心",
        StoryDesc = "第5期课题纪录",
    },
    [46788] = {
        Desc = "「下次不能一下转这么多圈了……」",
        EmojiName = "头痛",
        Name = "莉兹·头痛",
        StoryDesc = "第10期课题纪录",
    },
    [46789] = {
        Desc = "「看好了，这就是非利士族长的能力！」",
        EmojiName = "就是这招！",
        Name = "戈利亚·就是这招！",
        StoryDesc = "第5期课题纪录",
    },
    [46790] = {
        Desc = "「勿扰。」",
        EmojiName = "冥想",
        Name = "希洛·冥想",
        StoryDesc = "第8期相位对弈",
    },
    [46791] = {
        Desc = "「在写了，别催了……」",
        EmojiName = "写不完",
        Name = "奥尔拉·写不完",
        StoryDesc = "第7期相位对弈",
    },
    [46792] = {
        Desc = "「嘿嘿，我这么多年可不是白活的！」",
        EmojiName = "小菜一碟",
        Name = "萝坦·小菜一碟",
        StoryDesc = "初始",
    },
    [46793] = {
        Desc = "「已经……一丁点……都没有了……」",
        EmojiName = "囊中羞涩",
        Name = "奥吉尔·囊中羞涩",
        StoryDesc = "第10期课题纪录",
    },
    [46794] = {
        Desc = "「大人请用，珈伦刚刚亲手烹饪的章鱼烧。」",
        EmojiName = "请用膳",
        Name = "珈伦·请用膳",
        StoryDesc = "第9期课题纪录",
    },
    [46795] = {
        Desc = "「给我玩忘却前夜！」",
        EmojiName = "指",
        Name = "拉蒙娜·指",
        StoryDesc = "初始",
    },
    [47154] = {
        Desc = "在活动「多重疗愈」中完成成就获得。",
        Name = "以银钥之名：「24」",
        StoryDesc = "「24」玩法活动",
    },
    [47234] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47235] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47236] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47237] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47238] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47239] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47240] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47241] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47242] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47243] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47244] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47245] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47246] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47247] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47248] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47249] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47250] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47251] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47252] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47253] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47254] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47255] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47256] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47257] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47258] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47259] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47260] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47261] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47262] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47263] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47264] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47265] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47266] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47267] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47268] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47269] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47270] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47271] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47272] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47273] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47274] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47275] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47276] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47277] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47278] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47279] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47280] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47281] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47282] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47283] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47284] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47285] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47286] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47287] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47288] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47289] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47290] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47291] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47292] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47293] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47294] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47295] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47296] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47297] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47298] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47299] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47300] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47301] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [47302] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [47303] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [47304] = {
        Desc = "在活动「多重疗愈」中通过完成成就和人格解析中购买获取，用于激活活动共鸣「分离性症候」，激活后可以提升守密人在活动玩法「记忆编码」和特遣纪录「宁静的裂殖」中的作战能力。",
        Name = "分裂之心",
    },
    [47519] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "深海的呼唤",
        StoryDesc = "王座的幻梦中，王聆听神明的启示：",
    },
    [47520] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "往昔的花与诗",
        StoryDesc = "自从她的诗篇风靡西岱，好友便更加殷勤地为她送来鲜花。",
    },
    [47521] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "灼热的吻别",
        StoryDesc = "沐浴黑血而重获新生的少女，在沙漠萦绕千年的风沙之中，托举起丰穰母树神圣的血之种。",
    },
    [48014] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「脑中之音」。",
        Name = "未至遗忘的黎明",
        StoryDesc = "双手交握的那一刻，你们从对方的眼里看到了迷茫与困惑。",
    },
    [48113] = {
        Desc = "不小心人格分裂了怎么办？别慌，弥萨格早有准备！",
        Name = "解离急性疗程",
    },
    [48114] = {
        Desc = "一个疗程没效果怎么办？那就再来一个疗程！",
        Name = "解离巩固疗程",
    },
    [48115] = {
        Desc = "永远不要质疑父神、《几何原本》和医生的处方。",
        Name = "解离康复疗程",
    },
    [48594] = {
        Desc = "能够使守密人的细胞活性增强，在「每日试训」中获取双倍无垢之芯、银芯和守密人经验，并且「相位对弈」可使用所有卡牌。仅在本期课题纪录有效。",
        Name = "突触活性酶片",
    },
    [48700] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [48828] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "极夜与破晓",
        StoryDesc = "他们在黑暗的河流中划行，苍白，沉默，疲惫不堪。",
    },
    [48924] = {
        Desc = "散逸在勒姆瓦希沙漠中的情绪粒子。触碰时仿佛听见了暧昧的低吟。",
        Name = "爱怜之心",
    },
    [49204] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「唯一的种子」。",
        Name = "唯一的种子",
        StoryDesc = "她将唯一的种子，渡让至你的口舌。",
    },
    [49263] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：守密人",
        StoryDesc = "第5期课题纪录",
    },
    [49264] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：守密人",
        StoryDesc = "第5期课题纪录",
    },
    [49265] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：守密人",
        StoryDesc = "第5期课题纪录",
    },
    [49266] = {
        Name = "相位通讯：守密人·大事不妙",
        StoryDesc = "初始",
    },
    [49271] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：环行·拉蒙娜",
        StoryDesc = "第5期课题纪录",
    },
    [49318] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅶ",
    },
    [49464] = {
        Desc = "「把五支羽毛笔绑在一起，就可以将密契抄写速度提升至五倍。守密人也来试试吧！」",
        Name = "密契摘录集",
    },
    [49465] = {
        Desc = "「注意关注圣河负载能力和自我调节限度，并探明含沙量异常的原因。」",
        Name = "水文监测支援",
    },
    [49466] = {
        Desc = "「秘密一定就在地下，在母树根系覆盖的最深处……那里绝对藏着什么不可告人的……」",
        Name = "地层钻探支援",
    },
    [49467] = {
        Desc = "「自从A.F.225年后，我们就再未观测到圣河源头的所在。」",
        Name = "流域勘定支援",
    },
    [49486] = {
        Desc = "在活动「欲海翻波」中完成成就获得。",
        Name = "以银钥之名：泰旖丝",
        StoryDesc = "泰旖丝玩法活动",
    },
    [49639] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49640] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49641] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49642] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49643] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49649] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49650] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49651] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49652] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49653] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49654] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49655] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49656] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49657] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49658] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49659] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49660] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49661] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49662] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49663] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49664] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49665] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49666] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49667] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49668] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49669] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49670] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49671] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49672] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49673] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49674] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49675] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49676] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49677] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49678] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49679] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49680] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49681] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49682] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49683] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49684] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49685] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49686] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49687] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49688] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49689] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49690] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49691] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49692] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [49693] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [50032] = {
        Name = "下颌骨",
    },
    [51105] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51265] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51266] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51267] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51268] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51269] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51270] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51271] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51272] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51273] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51274] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51275] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51276] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51277] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51278] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51279] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51280] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51281] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51282] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51283] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51284] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51285] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51286] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51287] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51288] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51289] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51290] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51291] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51292] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51293] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51294] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51295] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51296] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51297] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51298] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51299] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51300] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51301] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51302] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51303] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51304] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51305] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51306] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51307] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51308] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51309] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51310] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51311] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51312] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51313] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51314] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51315] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51316] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51317] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51318] = {
        Desc = "在「故事的魔法·复刻」活动中通关「剧本迷思」或完成活动成就后获得，用于在「魔法剧本商店」中进行交换的道具。",
        Name = "飘零的灵感",
    },
    [51840] = {
        Desc = "用于「机械降神」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "机械降神·残本",
    },
    [51841] = {
        Desc = "用于「猩红之悸」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "猩红之悸·残本",
    },
    [51842] = {
        Desc = "用于「少女之蛹」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "少女之蛹·残本",
    },
    [51843] = {
        Desc = "用于「猩红之拥」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "猩红之拥·残本",
    },
    [51844] = {
        Desc = "用于「36室之环」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "36室之环·残本",
    },
    [51845] = {
        Desc = "用于「光合祭礼」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "光合祭礼·残本",
    },
    [51846] = {
        Desc = "用于「甜蜜蛞蝓」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "甜蜜蛞蝓·残本",
    },
    [51847] = {
        Desc = "用于「四月礼赞」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "四月礼赞·残本",
    },
    [51848] = {
        Desc = "用于「海归线」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "海归线·残本",
    },
    [51849] = {
        Desc = "用于「入药之梦」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "入药之梦·残本",
    },
    [51850] = {
        Desc = "用于「再衍化」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "再衍化·残本",
    },
    [51851] = {
        Desc = "用于「有机形态」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "有机形态·残本",
    },
    [51852] = {
        Desc = "用于「剧院猫」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "剧院猫·残本",
    },
    [51853] = {
        Desc = "用于「无垢启示录」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "无垢启示录·残本",
    },
    [51854] = {
        Desc = "用于「扭曲双子·白」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "扭曲双子·白·残本",
    },
    [51855] = {
        Desc = "用于「环形诗篇」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "环形诗篇·残本",
    },
    [51856] = {
        Desc = "用于「扭曲双子·黑」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "扭曲双子·黑·残本",
    },
    [51857] = {
        Desc = "用于「远方的欢宴」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "远方的欢宴·残本",
    },
    [51858] = {
        Desc = "用于「诅咒兔」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "诅咒兔·残本",
    },
    [51859] = {
        Desc = "用于「生机榨取」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "生机榨取·残本",
    },
    [51860] = {
        Desc = "用于「二律背反」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "二律背反·残本",
    },
    [51861] = {
        Desc = "用于「埋骨地絮语」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "埋骨地絮语·残本",
    },
    [51862] = {
        Desc = "用于「荒原狼」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "荒原狼·残本",
    },
    [51996] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：莉兹",
        StoryDesc = "第6期课题纪录",
    },
    [52037] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52038] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52039] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52069] = {
        Desc = "散逸在利莫里亚的情绪粒子，触碰时仿佛能听到谁的祈祷与哀泣。",
        Name = "虔信之心",
    },
    [52070] = {
        Desc = "在活动「沉渊之祀」中完成成就获得。",
        Name = "以银钥之名：弥利亚姆",
        StoryDesc = "弥利亚姆玩法活动",
    },
    [52119] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52120] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52121] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52122] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52123] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52124] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52125] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52126] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52127] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52128] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52129] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52130] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52131] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52132] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52133] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52134] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52135] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52136] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52137] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52138] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52139] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52140] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52141] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52142] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52143] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52144] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52145] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52146] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52147] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52148] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52149] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52150] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52151] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52152] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52153] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52154] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52155] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52156] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52157] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52158] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52159] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52160] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52161] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52162] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52163] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52164] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52165] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52166] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52167] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52168] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52169] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52170] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52171] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52172] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52173] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52174] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52175] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [52176] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52177] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [52178] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [52304] = {
        Desc = "「限定每周一次，过量供应可能会对健康造成不良影响，我们必须对你的安全负责哦。」",
        Name = "周常流明供给",
    },
    [52305] = {
        Desc = "那沉眠于至暗至深之处的王的诞生将扭曲整片神识之海。",
        Name = "神国王诞密仪",
    },
    [52306] = {
        Desc = "深海泛滥的潮涌冲击意识的边界。",
        Name = "潮蚀防卫密仪",
    },
    [52307] = {
        Desc = "异梦视界中的天灾亦会通过精神共振干扰守密人的灵智。",
        Name = "天灾戒备密仪",
    },
    [53730] = {
        Desc = "「欢迎回家。」",
        Name = "返校邀约",
    },
    [53746] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53766] = {
        Desc = "在活动「与蔷薇书」中完成成就获得。",
        Name = "以银钥之名：索蕾尔",
        StoryDesc = "索蕾尔玩法活动",
    },
    [53767] = {
        Desc = "属性为暴击率的命轮。",
        Name = "百万蒙宠之眼",
        StoryDesc = "祂伏行于无垠的混沌中，偶尔才对匍匐世间的众生投去一缕瞥视。",
    },
    [53871] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53872] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53873] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53874] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53875] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53876] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53877] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53878] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53879] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53880] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53881] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53882] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53883] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53884] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53885] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53886] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53887] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53888] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53889] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53890] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53891] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53892] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53893] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53894] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53895] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53896] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53897] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53898] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53899] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53900] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53901] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53902] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53903] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53904] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53905] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53906] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53907] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53908] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53909] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53910] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53911] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53912] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53913] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53914] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53915] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53916] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53917] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53918] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53919] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53920] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53921] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53922] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53923] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [53924] = {
        Desc = "用于在「金红庆典」中进行交换的道具。",
        Name = "通灵鸟羽扇",
    },
    [54015] = {
        Desc = "鳞翅目正死于孤独、爱与绝望。",
        Name = "有机形态",
    },
    [54016] = {
        Desc = "旋转，然后遗忘——这是她生命的全部。",
        Name = "36室之环",
    },
    [54017] = {
        Desc = "必然的，偶然的。",
        Name = "二律背反",
    },
    [54018] = {
        Desc = "一千年前，五分钟等于四十盎司细沙。",
        Name = "入药之梦",
    },
    [54032] = {
        Desc = "某位位高权重之人的葬礼上演奏的弥撒曲，表达了生者对亡者的哀悼和缅怀，同时坚信死亡不是终结，而是通往永生的开始。",
        Name = "圣祭悼亡弥撒",
    },
    [54033] = {
        Desc = "某位位高权重之人的葬礼上演奏的弥撒曲，她的荣光与铭旌永在。",
        Name = "铭旌赞美弥撒",
    },
    [54034] = {
        Desc = "某位位高权重之人的葬礼上演奏的弥撒曲，安慰已故的灵魂，并祈求它们得到安息。",
        Name = "受祝安魂弥撒",
    },
    [54104] = {
        Desc = "获得唤醒体「哈姆林」后解锁",
        Name = "哈姆林",
    },
    [54105] = {
        Desc = "伴随着持有者卡牌的连续打出爆发性提高战斗能力，额外的手牌上限和银钥积攒带来灵活的战术选择。",
        Name = "隐世的转轮",
        StoryDesc = "当一个人能够知晓全部的过去与未来，等待他的不是全知的喜悦，而是无尽的悲悯与绝望。",
    },
    [54106] = {
        Name = "塔薇",
    },
    [54107] = {
        Name = "哈姆林",
    },
    [54108] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·塔薇",
        StoryDesc = "重复获得塔薇时转换获得，用于激活塔薇的启灵。",
    },
    [54109] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·血链·希洛",
        StoryDesc = "重复获得血链·希洛时转换获得，用于激活血链·希洛的启灵。",
    },
    [54110] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·哈姆林",
        StoryDesc = "重复获得哈姆林时转换获得，用于激活哈姆林的启灵。",
    },
    [54111] = {
        Desc = "获得唤醒体「塔薇」后解锁",
        Name = "塔薇",
    },
    [54112] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·熔毁·朵尔",
        StoryDesc = "重复获得熔毁·朵尔时转换获得，用于激活熔毁·朵尔的启灵。",
    },
    [54113] = {
        Desc = "在释放狂气爆发后能够返还大量狂气加速自身狂气循环，在此基础上还能够额外增幅中毒与治疗能力。",
        Name = "坠入虚无的人偶",
        StoryDesc = "人们总是喜欢以自身的尺度去规定边框、确定符号。",
    },
    [54114] = {
        Desc = "在造成伤害的同时获取更多钥能并伴随释放钥令永久提高暴击伤害，灵活的「银钥曦光」带来更多可能。",
        Name = "永恒安魂曲",
        StoryDesc = "他始终苛责着自己，也用苛责逼走了所有的同伴，他本以为他将永远独自走下去，去追求音乐的极致。",
    },
    [54115] = {
        Desc = "在大幅提高持有者造成的基础伤害的同时，能够通过释放狂气爆发稳定的抽取自身卡牌并提高暴击伤害。",
        Name = "沉入殷红",
        StoryDesc = "她曾一万次在深夜中发问，为什么她要承受这无尽的痛苦？",
    },
    [54123] = {
        Desc = "「无边的黑暗中，可怖的地狱犬正在注视着你……」",
        EmojiName = "盯",
        Name = "地狱犬·盯——",
        StoryDesc = "第11期相位对弈",
    },
    [54124] = {
        Desc = "「这、这个……我、我也不清楚……」",
        EmojiName = "慌张",
        Name = "罗杰斯·慌张",
        StoryDesc = "第11期课题纪录",
    },
    [54125] = {
        Desc = "「哎呀，这都是运气，运气。」",
        EmojiName = "挠头",
        Name = "莱克·挠头",
        StoryDesc = "第8期课题纪录",
    },
    [54126] = {
        Desc = "「库……姆……」",
        EmojiName = "失去言语",
        Name = "库姆·失去言语",
        StoryDesc = "第10期相位对弈",
    },
    [54127] = {
        Desc = "「什么？！」",
        EmojiName = "惊呆",
        Name = "莎拉·惊呆",
        StoryDesc = "第10期相位对弈",
    },
    [54128] = {
        Desc = "「对待笨蛋，我还是很宽容的。」",
        EmojiName = "宁静",
        Name = "熔毁·朵尔·宁静",
        StoryDesc = "第14期课题纪录",
    },
    [54129] = {
        Desc = "「这、这玩意儿也会吃坏肚子的吗？！」",
        EmojiName = "呕",
        Name = "圣婴·呕——",
        StoryDesc = "第11期相位对弈",
    },
    [54130] = {
        Desc = "「咕噜？咕噜噜……」",
        EmojiName = "我吗",
        Name = "艾继丝·我吗",
        StoryDesc = "第10期相位对弈",
    },
    [54131] = {
        Desc = "「好乖好乖。」",
        EmojiName = "抚摸",
        Name = "海德拉·抚摸",
        StoryDesc = "第11期相位对弈",
    },
    [54132] = {
        Desc = "「喂，守密人，你看到了吗？它好像在赞美你……」",
        EmojiName = "点赞",
        Name = "乔治·点赞",
        StoryDesc = "第10期相位对弈",
    },
    [54133] = {
        Desc = "「要来一起看看么，你的未来？」",
        EmojiName = "邀约",
        Name = "塔薇·邀约",
        StoryDesc = "第12期课题纪录",
    },
    [54134] = {
        Desc = "「消失，全部给我消失！」",
        EmojiName = "统统消失",
        Name = "希洛·统统消失",
        StoryDesc = "第11期相位对弈",
    },
    [54135] = {
        Desc = "「哎呀，不错嘛。」",
        EmojiName = "鼓掌",
        Name = "赫伯特·鼓掌",
        StoryDesc = "第11期课题纪录",
    },
    [54136] = {
        Desc = "「你的痛苦尝起来真是美味。」",
        EmojiName = "品尝痛苦",
        Name = "阿尔比诺·品尝痛苦",
        StoryDesc = "第11期课题纪录",
    },
    [54470] = {
        Desc = "在活动「万象门扉」中完成成就获得。",
        Name = "以银钥之名：塔薇",
        StoryDesc = "塔薇玩法活动",
    },
    [54471] = {
        Desc = "「哼，看好你的钱包。我能得手一次，就能得手第二次。还没人能拦住我伦蒂尼恩东区第一神偷！」",
        Name = "以银钥之名：詹金",
        StoryDesc = "Steam预约活动",
    },
    [54472] = {
        Desc = "「啊啊……今天的海面也是如此耀眼……什么，你说那是我发出的光的倒影吗？」",
        Name = "以银钥之名：法洛思",
        StoryDesc = "第3期课题纪录",
    },
    [54473] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：艾继丝",
        StoryDesc = "第7期课题纪录",
    },
    [54474] = {
        Desc = "在活动「在春天凋零以前」中完成成就获得。",
        Name = "以银钥之名：奥尔拉",
        StoryDesc = "奥尔拉玩法活动",
    },
    [54475] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：宁菲亚",
        StoryDesc = "第10期课题纪录",
    },
    [54476] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：汀克特",
        StoryDesc = "第12期课题纪录",
    },
    [54477] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：艾瑞卡",
        StoryDesc = "第9期课题纪录",
    },
    [54478] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：艾尔瓦",
        StoryDesc = "外观珍藏券专属",
    },
    [54479] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：温柯尔",
        StoryDesc = "第13期课题纪录",
    },
    [54480] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：戈利亚",
        StoryDesc = "外观珍藏券专属",
    },
    [54481] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：希莱斯特",
        StoryDesc = "第10期课题纪录",
    },
    [54482] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：菲茵特",
        StoryDesc = "第11期课题纪录",
    },
    [54483] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：珊",
        StoryDesc = "第7期课题纪录",
    },
    [54484] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：珈伦",
        StoryDesc = "第11期课题纪录",
    },
    [54485] = {
        Desc = "在活动「雪山消融之时」中完成成就获得。",
        Name = "以银钥之名：血链·希洛",
        StoryDesc = "本源希洛玩法活动",
    },
    [54486] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：凯刻斯",
        StoryDesc = "第4期课题纪录",
    },
    [54487] = {
        Desc = "在活动「半步之隔」中完成成就获得。",
        Name = "以银钥之名：熔毁·朵尔",
        StoryDesc = "本源朵尔玩法活动",
    },
    [54488] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：奥瑞塔",
        StoryDesc = "第8期课题纪录",
    },
    [54489] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：尤乌哈希",
        StoryDesc = "外观珍藏券专属",
    },
    [54490] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：阿格里帕",
        StoryDesc = "第13期课题纪录",
    },
    [54491] = {
        Desc = "在活动「名侦探手册」中完成成就获得。",
        Name = "以银钥之名：莱克",
        StoryDesc = "莱克玩法活动",
    },
    [54492] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：潘狄娅",
        StoryDesc = "第8期课题纪录",
    },
    [54493] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：雷娅",
        StoryDesc = "第9期课题纪录",
    },
    [54494] = {
        Desc = "在活动「无形交响」中完成成就获得。",
        Name = "以银钥之名：哈姆林",
        StoryDesc = "哈姆林玩法活动",
    },
    [54495] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：希洛",
        StoryDesc = "第4期课题纪录",
    },
    [54496] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：卡茜亚",
        StoryDesc = "外观珍藏券专属",
    },
    [54497] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：诺缔拉",
        StoryDesc = "第12期课题纪录",
    },
    [54578] = {
        Desc = "获得守密人经验时，额外获得20%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅱ",
    },
    [54579] = {
        Desc = "极少数守密人才能拥有的身份标识。",
        Name = "银白之矩",
        StoryDesc = "累计充值头像框",
    },
    [54580] = {
        Desc = "获得守密人经验时，额外获得30%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅲ",
    },
    [54581] = {
        Desc = "获得守密人经验时，额外获得10%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅰ",
    },
    [54582] = {
        Desc = "守密人的身份标识，低调而且易于隐藏。",
        Name = "弥萨格的守密人",
        StoryDesc = "默认头像框",
    },
    [54592] = {
        Desc = "获得守密人经验时，额外获得75%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅵ",
    },
    [54593] = {
        Desc = "获得守密人经验时，额外获得100%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅶ",
    },
    [54594] = {
        Desc = "获得守密人经验时，额外获得45%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅳ",
    },
    [54595] = {
        Desc = "获得守密人经验时，额外获得60%的守密人经验。多个效果时取最高值，不可叠加。",
        Name = "至高礼赞·Ⅴ",
    },
    [55126] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55127] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55128] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55129] = {
        Desc = "大火熄灭了，满地的余烬落在，曾开满玫瑰的地方。",
        Name = "灰烬之心",
    },
    [55246] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55247] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55248] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55249] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55250] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55251] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55252] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55253] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55254] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55255] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55256] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55257] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55258] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55259] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55260] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55261] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55262] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55263] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55264] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55265] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55266] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55267] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55268] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55269] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55270] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55271] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55272] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55273] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55274] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55275] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55276] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55277] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55278] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55279] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55280] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55281] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55282] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55283] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55284] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55285] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55286] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55287] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55288] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55289] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55290] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55291] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55292] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55293] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55294] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55295] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55296] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55297] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55298] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55299] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55300] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55301] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55302] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55303] = {
        Desc = "遗憾是桔梗的花语。",
        Name = "遗憾的诗文",
    },
    [55304] = {
        Desc = "欢欣是蔷薇的花语。",
        Name = "欢欣的诗文",
    },
    [55305] = {
        Desc = "惆怅是鸢尾的花语。",
        Name = "惆怅的诗文",
    },
    [55471] = {
        Desc = "需要念诵诗文才会开启的神秘匣子。",
        Name = "花与诗的梦",
    },
    [55472] = {
        Desc = "需要念诵诗文才会开启的神秘匣子。",
        Name = "意与诗的梦",
    },
    [55473] = {
        Desc = "需要念诵诗文才会开启的神秘匣子。",
        Name = "心与诗的梦",
    },
    [55891] = {
        Desc = "祂在长梦中赐予灵性丰沛之人神启：禁忌的学识是虚荣者的诅咒，无知是赠予愚者的恩赐。",
        Name = "倦怠梦魇神像",
    },
    [55892] = {
        Desc = "祂在长梦中赐予灵性丰沛之人神启：神明从未遗留旨意，祷告和祈愿皆为徒劳。",
        Name = "慵懒梦魇神像",
    },
    [55893] = {
        Desc = "祂在长梦中赐予灵性丰沛之人神启：祂自群星而来，祂的国度终将升起。",
        Name = "谵妄梦魇神像",
    },
    [55894] = {
        Desc = "不小心人格分裂了怎么办？别慌，弥萨格早有准备！",
        Name = "解离急性疗程",
    },
    [55895] = {
        Desc = "一个疗程没效果怎么办？那就再来一个疗程！",
        Name = "解离巩固疗程",
    },
    [55896] = {
        Desc = "永远不要质疑父神、《几何原本》和医生的处方。",
        Name = "解离康复疗程",
    },
    [55897] = {
        Desc = "受苦难的灵魂啊，你将被嘉奖，仁爱的主教要代父神为你降下赐福。",
        Name = "弥撒后的赐福",
    },
    [55898] = {
        Desc = "受苦难的灵魂啊，万不可失去希望，仁爱的主教会为你向父神献上祷告。",
        Name = "弥撒中的祈祷",
    },
    [55899] = {
        Desc = "受苦难的灵魂啊，不需要迷茫，仁爱的主教会为你指引方向。",
        Name = "弥撒前的指引",
    },
    [55900] = {
        Desc = "你听到无数的宇宙中有无数声呼喊，他们在呼唤你的姓名。",
        Name = "回声门扉",
    },
    [55901] = {
        Desc = "虚幻的门扉向你而来，无数个宇宙破碎又重启。",
        Name = "命定门扉",
    },
    [55902] = {
        Desc = "你看见无数的宇宙中有无数的人们，他们都和你有关。",
        Name = "幻象门扉",
    },
    [55904] = {
        Desc = "交响乐曲的最终篇章，乐曲的主题在此定论，请欣赏充满希望的凯旋颂歌。",
        Name = "回旋曲乐谱",
    },
    [55905] = {
        Desc = "在艾尔沃斯山顶新生的蒲公英的种子，从冻土中长出的小小野草散发着勃勃生机。",
        Name = "雪山蒲公英种子",
    },
    [55906] = {
        Desc = "在艾尔沃斯山顶新生的常青树的种子，坚韧的树苗终会越过风霜雨雪，长成参天的巨木。",
        Name = "雪山常青树种子",
    },
    [55907] = {
        Desc = "在艾尔沃斯山顶新生的洁白花朵的种子，冰与雪作它的枝与叶，严寒也不能催折它的芬芳。",
        Name = "雪山银霜花种子",
    },
    [55908] = {
        Desc = "交响乐曲的开篇，戏剧性的核心在此展现，请欣赏截然相反的主题彼此拉扯较量。",
        Name = "奏鸣曲乐谱",
    },
    [55910] = {
        Desc = "戴上贝雷帽的一刻，侦探的眼神也锐利了起来，无人敢质疑你的专业身份。",
        Name = "侦探贝雷帽装束",
    },
    [55911] = {
        Desc = "穿上风衣就会拥有背后音乐响起的气场，让风吹动你的衣摆，摆出你帅气的推理姿势吧！",
        Name = "侦探风衣装束",
    },
    [55912] = {
        Desc = "刻板印象中的侦探必备饰品，请在沉思时使用，哪怕是空的也比叼棒棒糖帅气。",
        Name = "侦探烟斗装束",
    },
    [55914] = {
        Desc = "疼痛即是疼爱，在感受到女王的爱时，记得要大声呼喊女王的尊名。",
        Name = "鞭笞的宠爱",
    },
    [55915] = {
        Desc = "低下你的头颅，匍匐于女王的脚下吧，你将成为女王光荣的座椅与脚踏。",
        Name = "践踏的宠爱",
    },
    [55916] = {
        Desc = "接受女王的考验，展示你的忠诚吧，你只需要服从。",
        Name = "命令的宠爱",
    },
    [55917] = {
        Desc = "从母树上取下的形似孕妇的树瘤，能够感受到其中孕育般蓬勃而无穷的活力，仔细听，那是母亲的呼唤。",
        Name = "慈母母树畸瘤",
    },
    [55918] = {
        Desc = "从母树上取下的形似少女的树瘤，能够感受到其中纤细而柔和的活力，仔细听，那是青涩的邀请。",
        Name = "少女母树畸瘤",
    },
    [55919] = {
        Desc = "从母树上取下的形似婴儿的树瘤，能够感受到其中生命诞生般的活力，仔细听，那是新生的啼哭。",
        Name = "婴孩母树畸瘤",
    },
    [55920] = {
        Desc = "与某位淑女同款的阳伞，撑开时可以获得淑女永不低头的自信。",
        Name = "淑女阳伞赠礼",
    },
    [55921] = {
        Desc = "交响乐曲抒情后的娱乐篇章，如同生命有力的脉搏，请欣赏静观与沉思后自由诙谐的趣味。",
        Name = "小步舞曲乐谱",
    },
    [55922] = {
        Desc = "某位淑女送给你的下午茶会请柬，请来品尝美味的甜点，与洋娃娃和小熊一起跳舞吧。",
        Name = "淑女请柬赠礼",
    },
    [55923] = {
        Desc = "与某位淑女同款的洋裙，穿上后可以获得淑女优雅高贵的气质。",
        Name = "淑女洋裙赠礼",
    },
    [56483] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [56484] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [56485] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [56486] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [56487] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [56488] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [56489] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [56490] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [56491] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [56492] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [56493] = {
        Desc = "散逸在艾尔沃斯雪山中的情绪粒子。触碰时仿佛听见了野兽的撕咬与吞咽声。用于提升守密人在调查事件「艾尔沃斯的归人」中的共鸣。",
        Name = "吞噬之心",
    },
    [56494] = {
        Desc = "散逸在穷极之扉内部的情绪粒子，触碰时仿佛听见每一个维度与时空的絮语。",
        Name = "穷极之心",
    },
    [56495] = {
        Desc = "散逸在弥萨格校园中的情绪粒子，触碰时仿佛听见了无数的嘶吼与叹息。",
        Name = "坚韧之心",
    },
    [56635] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "待到雪山消融",
        StoryDesc = "她站上山峰，举起手中的黑刺。",
    },
    [56636] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「门扉的答案」。",
        Name = "门扉的答案",
        StoryDesc = "万物的真相隐于门扉之后。",
    },
    [56637] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "牧羊人的手杖",
        StoryDesc = "茫茫多的羊群徘徊在茫茫大的草原上。",
    },
    [56638] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「第四乐章」。",
        Name = "第四乐章",
        StoryDesc = "音符汇集成奔涌的星海，主题在恢弘的深空中舞蹈。",
    },
    [56639] = {
        Desc = "属性为暴击率的命轮。",
        Name = "永不停歇的演奏",
        StoryDesc = "「还不够完美，今晚再练十遍，你的天赋平平，想进入乐团就要更加勤奋，知道吗？」",
    },
    [56640] = {
        Desc = "属性为黑印掉落的命轮。",
        Name = "命运轮盘赌",
        StoryDesc = "人人都想战胜命运，人人却也畏惧命运。",
    },
    [56641] = {
        Desc = "属性为银钥充能的命轮。",
        Name = "冰川下的沉眠",
        StoryDesc = "为了等待「那个时刻」，少女沉睡于冰川之底。艾尔沃斯的千尺寒冰封冻了她的躯壳，却未能全然封闭她的神识。",
    },
    [56642] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "真理之门",
        StoryDesc = "她的名字即是智慧的化身。",
    },
    [56643] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「虚无瘟疫」。",
        Name = "虚无瘟疫",
        StoryDesc = "虚无是真实带来的瘟疫，它抹去所有颜色，要把一切涂染成灰。",
    },
    [57171] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57172] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57173] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57174] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57175] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57176] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57177] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57178] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57179] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57180] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57181] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57182] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57183] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57184] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57185] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57186] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57187] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57188] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57189] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57190] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57191] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57192] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57193] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57194] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57195] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57196] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57197] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57198] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57199] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57200] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57201] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57202] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57203] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57204] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57205] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57206] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57207] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57208] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57209] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57210] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57211] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57212] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57213] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57214] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57215] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57216] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57217] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57218] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57219] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57220] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57221] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57222] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57223] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57224] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57225] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57226] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57227] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57228] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57229] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57230] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57231] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57232] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57233] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57234] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57235] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57236] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57237] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57238] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57239] = {
        Desc = "祂对此世无欲无求。",
        Name = "无欲之胚",
    },
    [57240] = {
        Desc = "祂的灵识仍沉眠于深渊之中。",
        Name = "无识之胚",
    },
    [57241] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57242] = {
        Desc = "祂吞噬万物，永无餍足。",
        Name = "无厌之胚",
    },
    [57420] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57421] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57422] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57423] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57424] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57425] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57426] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57427] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57428] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57429] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57430] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57431] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57432] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57433] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57434] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57435] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57436] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57437] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57438] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57439] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57440] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57441] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57442] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57443] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57444] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57445] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57446] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57447] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57448] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57449] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57450] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57451] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57452] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57453] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57454] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57455] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57456] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57457] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57458] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57459] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57460] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57461] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57462] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57463] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57464] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57465] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57466] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57467] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57468] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57469] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57470] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57471] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57472] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [57473] = {
        Desc = "一枚平平无奇的筹码，为你带来跌宕起伏的人生。",
        Name = "决胜筹码",
    },
    [58149] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58150] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58151] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58152] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58153] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58154] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58155] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58156] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58157] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58158] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58159] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58160] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58161] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58162] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58163] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58164] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58165] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58166] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58167] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58168] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58169] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58170] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58171] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58172] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58173] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58174] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58175] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58176] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58177] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58178] = {
        Desc = "在活动「灵魂的牧人」中通过「圣堂之路」、「市民的善意」和「成就奖励」获取，用于在「义卖现场」中购买商品。",
        Name = "义卖券",
    },
    [58566] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58567] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58568] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58569] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58570] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58571] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58572] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58573] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58574] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58575] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58576] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58577] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58578] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58579] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58580] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58581] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58582] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58583] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58584] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58585] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58586] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58587] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58588] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58589] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58590] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58591] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58592] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58593] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58594] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58595] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58596] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58597] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58598] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58599] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58600] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58601] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58602] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58603] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58604] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58605] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58606] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58607] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58608] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58609] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58610] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58611] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58612] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58613] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58614] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58615] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58616] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58617] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58618] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [58619] = {
        Desc = "原初的音符，于伊始之地，指引整支乐队迈向最终的高潮。用于在「安眠宫殿」交换物资。",
        Name = "高亢乐章",
    },
    [59152] = {
        Name = "时钟",
    },
    [59762] = {
        Desc = "解锁后，完成「雪镇纪行」全部任务可额外获得以下奖励",
        Name = "雪镇纪行",
    },
    [59763] = {
        Desc = "解锁后，完成「远洋纪行」全部任务可额外获得以下奖励",
        Name = "远洋纪行",
    },
    [59765] = {
        Desc = "解锁后，完成「终焉纪行」全部任务可额外获得以下奖励",
        Name = "终焉纪行",
    },
    [59766] = {
        Name = "连锁礼包1章9",
    },
    [59776] = {
        Desc = "解锁后，完成「迎灾特训」全部任务可额外获得以下奖励",
        Name = "迎灾特训",
    },
    [59777] = {
        Name = "连锁礼包1章3",
    },
    [59781] = {
        Name = "连锁礼包1章6",
    },
    [59787] = {
        Name = "连锁礼包序章6",
    },
    [59789] = {
        Desc = "解锁后，完成「雾都纪行」全部任务可额外获得以下奖励",
        Name = "雾都纪行",
    },
    [59790] = {
        Name = "连锁礼包序章3",
    },
    [59792] = {
        Name = "连锁礼包序章9",
    },
    [60600] = {
        Name = "连锁礼包空包",
    },
    [61149] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅷ",
    },
    [61225] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61226] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61227] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61228] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61229] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61230] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61231] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61232] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61233] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61234] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61235] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61236] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61237] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61238] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61239] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61240] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61241] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61242] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61243] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61244] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61245] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61246] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61247] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61248] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61249] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61250] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61251] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61252] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61253] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61254] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61255] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61256] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61257] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61258] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61259] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61260] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61261] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61262] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61263] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61264] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61265] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61266] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61267] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61268] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61269] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61270] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61271] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61272] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61273] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61274] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61275] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61276] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61277] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61278] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61279] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61280] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61281] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61282] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61283] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61284] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61285] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61286] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61287] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61288] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61289] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61290] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61291] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61292] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61293] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61294] = {
        Desc = "用于在「脊刺之握」中进行交换的道具。",
        Name = "原生胫骨",
    },
    [61295] = {
        Desc = "用于在「暗淡之缚」中进行交换的道具。",
        Name = "螺旋遗迹",
    },
    [61296] = {
        Desc = "用于在「遗迹之守」中进行交换的道具。",
        Name = "圆叶菊石",
    },
    [61391] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "纯银的初心",
        StoryDesc = "那是一颗银白、澄澈、纤尘不染的心。",
    },
    [61941] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61942] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61943] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61944] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61945] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61946] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61947] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61948] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61949] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61950] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61951] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61952] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61953] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61954] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61955] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61956] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61957] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61958] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61959] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61960] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61961] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61962] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61963] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61964] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61965] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61966] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61967] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61968] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61969] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61970] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61971] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61972] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61973] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61974] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61975] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61976] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61977] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61978] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61979] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61980] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61981] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61982] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61983] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61984] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61985] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61986] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61987] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61988] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61989] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61990] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61991] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61992] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61993] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61994] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61995] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61996] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [61997] = {
        Desc = "月色为它镀上银白，庆贺不屈的生命在此诞生。",
        Name = "银霜花苞",
    },
    [61998] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [61999] = {
        Desc = "日光为它镀上橙黄，庆贺不屈的生命在此诞生。",
        Name = "日光花苞",
    },
    [62000] = {
        Desc = "冰雪为它镀上幽蓝，庆贺不屈的生命在此诞生。",
        Name = "寒冻花苞",
    },
    [65615] = {
        Desc = "深海泛滥的潮涌冲击意识的边界。",
        Name = "潮蚀防卫密仪",
    },
    [65616] = {
        Desc = "那沉眠于至暗至深之处的王的诞生将扭曲整片神识之海。",
        Name = "神国王诞密仪",
    },
    [65618] = {
        Desc = "异梦视界中的天灾亦会通过精神共振干扰守密人的灵智。",
        Name = "天灾戒备密仪",
    },
    [65752] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65753] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65754] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65755] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65756] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65757] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65758] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65759] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65760] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65761] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65762] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65763] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65764] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65765] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65766] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65767] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65768] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65769] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65770] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65771] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65772] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65773] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65774] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65775] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65776] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65777] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65778] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65779] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65780] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65781] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65782] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65783] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65784] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65785] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65786] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65787] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65788] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65789] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65790] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65791] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65792] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65793] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65794] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65795] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65796] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65797] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65798] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65799] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65800] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65801] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65802] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65803] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65804] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65805] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65806] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图γ",
    },
    [65807] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65808] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65809] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图α",
    },
    [65810] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [65811] = {
        Desc = "用于在「人格解析」中进行交换的道具。",
        Name = "记忆拼图β",
    },
    [66044] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66045] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66046] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66047] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66048] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66049] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66050] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66051] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66052] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66053] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66054] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66055] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66056] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66057] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66058] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66059] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66060] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66061] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66062] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66063] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66064] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66065] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66066] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66067] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66068] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66069] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66070] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66071] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66072] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66073] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66074] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66075] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66076] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66077] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66078] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66079] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66080] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66081] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66082] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66083] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66084] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66085] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66086] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66087] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66088] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66089] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66090] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66091] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66092] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66093] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66094] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66095] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66096] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66097] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66098] = {
        Desc = "用于在「灵髓祭坛」中进行交换的道具。",
        Name = "祀者之髓",
    },
    [66099] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66100] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66101] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66102] = {
        Desc = "用于在「猩血祭坛」中进行交换的道具。",
        Name = "祀者之血",
    },
    [66103] = {
        Desc = "用于在「莹泪祭坛」中进行交换的道具。",
        Name = "祀者之泪",
    },
    [66386] = {
        Desc = "你们将彼此信任。",
        Name = "同调率",
    },
    [66763] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66764] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66765] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66766] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66767] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66768] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66769] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66770] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66771] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66772] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66773] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66774] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66775] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66776] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66777] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66778] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66779] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66780] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66781] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66782] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66783] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66784] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66785] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66786] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66787] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66788] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66789] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66790] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66791] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66792] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66793] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66794] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66795] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66796] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66797] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66798] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66799] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66800] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66801] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66802] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66803] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66804] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66805] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66806] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66807] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66808] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66809] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66810] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66811] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66812] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66813] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66814] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66815] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [66816] = {
        Desc = "指针轮转不歇，与无回者一同向前。",
        Name = "终末指针",
    },
    [67085] = {
        Desc = "万千世界中飘散的无法聆听的梦呓，感知的瞬间将被无序的混乱占据心灵。",
        Name = "混沌梦呓",
    },
    [67086] = {
        Desc = "万千世界中飘散的无法聆听的梦呓，感知的瞬间将被原初的诞生占据心灵。",
        Name = "原初梦呓",
    },
    [67087] = {
        Desc = "万千世界中飘散的无法聆听的梦呓，感知的瞬间将被彻底的盲目占据心灵。",
        Name = "痴愚梦呓",
    },
    [67377] = {
        Desc = "对于守密人来说，无论是身份标识、抑或是银芯通讯中表达情绪的造像，都与精神力同样重要——无形者如是说道。",
        Name = "无形者的礼券",
    },
    [67378] = {
        Desc = "狡黠，善变。你向无形者证明了你的价值。很快，祂将向你发来邀请，邀请你一同成为世间万物的化身，无影无质的终极。",
        Name = "无形者的请柬",
    },
    [68281] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典Ⅸ",
    },
    [68341] = {
        Desc = "购买后，可按时领取所有预购奖励",
        Name = "超越星辰·限时预购",
    },
    [68419] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68420] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68421] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68682] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "青石王座",
        StoryDesc = "在无尽的深渊中，青色王座屹立，",
    },
    [68683] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "魔女宽檐帽",
        StoryDesc = "魔女和宽檐帽子的因果，有时就像鸡与蛋的关系，分不清是帽子成就了魔女，还是魔女成就了帽子。",
    },
    [68688] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "本源图鲁SR(临时文本)",
        StoryDesc = "本源图鲁SR(临时文本)",
    },
    [68689] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "催眠灵摆",
        StoryDesc = "获得新生后的克莱门汀就像一只懵懂的幼虫，穿行于人间，穿行于不属于她种族的繁华世界，感到迷茫，感到困惑。",
    },
    [68705] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68706] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68707] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68708] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68709] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68710] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68711] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68712] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68713] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68714] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68715] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68716] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68717] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68718] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68719] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68720] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68721] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68722] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68723] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68724] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68725] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68726] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68727] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68728] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68729] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68730] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68731] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68732] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68733] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68734] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68735] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68736] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68737] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68738] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68739] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68740] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68741] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68742] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68743] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68744] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68745] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68746] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68747] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68748] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68749] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68750] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68751] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68752] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68753] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68754] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68755] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68756] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68757] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68758] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68759] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68760] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68761] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68762] = {
        Desc = "漫长时光下，这哀愁终会被熨平。",
        Name = "悲愁绪思",
    },
    [68763] = {
        Desc = "无需庆祝，欢悦也为虚无。",
        Name = "欢悦绪思",
    },
    [68764] = {
        Desc = "困倦袭来，祂将再次陷入永恒的沉睡。",
        Name = "惫倦绪思",
    },
    [68845] = {
        Desc = "「嗯嗯，你说得对。」",
        EmojiName = "嗯嗯",
        Name = "珊·嗯嗯",
        StoryDesc = "第12期相位对弈",
    },
    [68846] = {
        Desc = "「什么声音，是它吗，它又来了吗……」",
        EmojiName = "警觉",
        Name = "温柯尔·警觉",
        StoryDesc = "第12期相位对弈",
    },
    [68847] = {
        Desc = "「想起来了！这里应该这样修！」",
        EmojiName = "有了！",
        Name = "诺缔拉·有了！",
        StoryDesc = "第13期相位对弈",
    },
    [68848] = {
        Desc = "「来试试运气？我All in，你随意。」",
        EmojiName = "来一把",
        Name = "莱克·来一把",
        StoryDesc = "第13期课题纪录",
    },
    [68849] = {
        Desc = "「真的不能……把海里的朋友们都带回来吗？」",
        EmojiName = "可怜",
        Name = "奥瑞塔·可怜",
        StoryDesc = "第12期课题纪录",
    },
    [68850] = {
        Desc = "「系统故障，阿巴阿巴……」",
        EmojiName = "痴呆",
        Name = "艾瑞卡·痴呆",
        StoryDesc = "第13期相位对弈",
    },
    [68851] = {
        Desc = "「彻底疯狂！」",
        EmojiName = "大吼",
        Name = "戈利亚·大吼",
        StoryDesc = "第12期课题纪录",
    },
    [68852] = {
        Desc = "「素汁？什么是素汁，我没有素汁。」",
        EmojiName = "素质消失",
        Name = "詹金·素质消失",
        StoryDesc = "第13期课题纪录",
    },
    [68853] = {
        Desc = "「人类真是复杂的生物……」",
        EmojiName = "沧桑",
        Name = "达芙黛尔·沧桑",
        StoryDesc = "第12期相位对弈",
    },
    [68854] = {
        Desc = "「我是一条没人爱的鱼……」",
        EmojiName = "墙角",
        Name = "凯刻斯·墙角",
        StoryDesc = "第13期相位对弈",
    },
    [68855] = {
        Desc = "「原来是这样，您说的有道理，我会好好想一想的。」",
        EmojiName = "确实",
        Name = "奥尔拉·确实",
        StoryDesc = "第13期课题纪录",
    },
    [68856] = {
        Desc = "「哇，主人好厉害！」",
        EmojiName = "崇拜",
        Name = "莉莉·崇拜",
        StoryDesc = "第13期相位对弈",
    },
    [68857] = {
        Desc = "「再见了妈妈今晚我就要远航！」",
        EmojiName = "划水",
        Name = "墨菲·划水",
        StoryDesc = "第13期课题纪录",
    },
    [68858] = {
        Desc = "「主君，一起去骑马吗？」",
        EmojiName = "开心",
        Name = "奥吉尔·开心",
        StoryDesc = "第12期相位对弈",
    },
    [68859] = {
        Desc = "「感谢你的来访。」",
        EmojiName = "谢幕",
        Name = "索蕾尔·谢幕",
        StoryDesc = "第12期课题纪录",
    },
    [69844] = {
        Desc = "某位位高权重之人的葬礼上演奏的弥撒曲，安慰已故的灵魂，并祈求它们得到安息。",
        Name = "受祝安魂弥撒",
    },
    [69845] = {
        Desc = "某位位高权重之人的葬礼上演奏的弥撒曲，她的荣光与铭旌永在。",
        Name = "铭旌赞美弥撒",
    },
    [69846] = {
        Desc = "某位位高权重之人的葬礼上演奏的弥撒曲，表达了生者对亡者的哀悼和缅怀，同时坚信死亡不是终结，而是通往永生的开始。",
        Name = "圣祭悼亡弥撒",
    },
    [69851] = {
        Desc = "在艾尔沃斯山顶新生的蒲公英的种子，从冻土中长出的小小野草散发着勃勃生机。",
        Name = "雪山蒲公英种子",
    },
    [69852] = {
        Desc = "在艾尔沃斯山顶新生的常青树的种子，坚韧的树苗终会越过风霜雨雪，长成参天的巨木。",
        Name = "雪山常青树种子",
    },
    [69853] = {
        Desc = "在艾尔沃斯山顶新生的洁白花朵的种子，冰与雪作它的枝与叶，严寒也不能催折它的芬芳。",
        Name = "雪山银霜花种子",
    },
    [69854] = {
        Desc = "需要念诵诗文才会开启的神秘匣子。",
        Name = "花与诗的梦",
    },
    [69855] = {
        Desc = "需要念诵诗文才会开启的神秘匣子。",
        Name = "意与诗的梦",
    },
    [69856] = {
        Desc = "需要念诵诗文才会开启的神秘匣子。",
        Name = "心与诗的梦",
    },
    [69860] = {
        Desc = "明明不在人偶身上，却会自己转动的齿轮套组，会在靠近之时传出絮语一般的轻微摩擦声。",
        Name = "双螺旋人偶零件",
    },
    [69861] = {
        Desc = "解忧小店之中售卖的礼盒，比百货商场中时新的货品还要精致，需要用货真价实的头颅交换。",
        Name = "百货魔女礼盒",
    },
    [69862] = {
        Desc = "解忧小店之中售卖的礼盒，能找到来自世界各地的罕有奇珍，需要用新鲜完整的头颅交换。",
        Name = "奇物魔女礼盒",
    },
    [69863] = {
        Desc = "解忧小店之中售卖的礼盒，是从店主私人仓库中拿出的秘密珍藏，充满了闻所未闻的神奇物品，需要用值得收藏的美丽头颅交换。",
        Name = "秘藏魔女礼盒",
    },
    [69867] = {
        Desc = "某位淑女送给你的下午茶会请柬，请来品尝美味的甜点，与洋娃娃和小熊一起跳舞吧。",
        Name = "淑女请柬赠礼",
    },
    [69868] = {
        Desc = "与某位淑女同款的洋裙，穿上后可以获得淑女优雅高贵的气质。",
        Name = "淑女洋裙赠礼",
    },
    [69869] = {
        Desc = "与某位淑女同款的阳伞，撑开时可以获得淑女永不低头的自信。",
        Name = "淑女阳伞赠礼",
    },
    [69870] = {
        Desc = "一份画有著名商业航线的海图，可以指引往来的商人顺利抵港。",
        Name = "金色航线的指引",
    },
    [69871] = {
        Desc = "克莱门汀心灵诊所的特制药方，可以抑制长期复发的心灵障碍。在「埋于记忆之下」期间限时供应。",
        Name = "不定性疯狂处方",
    },
    [69872] = {
        Desc = "克莱门汀心灵诊所的特制药方，可以拯救永久陷入疯狂深渊之人。在「埋于记忆之下」期间限时供应。",
        Name = "永久疯狂处方",
    },
    [69873] = {
        Desc = "克莱门汀心灵诊所的特制药方，可以治愈暂时性的心理创伤。在「埋于记忆之下」期间限时供应。",
        Name = "临时疯狂处方",
    },
    [69874] = {
        Desc = "深海泛滥的潮涌冲击意识的边界。",
        Name = "潮蚀防卫密仪",
    },
    [69875] = {
        Desc = "那沉眠于至暗至深之处的王的诞生将扭曲整片神识之海。",
        Name = "神国王诞密仪",
    },
    [69876] = {
        Desc = "异梦视界中的天灾亦会通过精神共振干扰守密人的灵智。",
        Name = "天灾戒备密仪",
    },
    [69877] = {
        Desc = "一份画有隐秘航线的海图，顺着航路可以找到得以休憩的小岛。",
        Name = "苍海中的庇护所",
    },
    [69885] = {
        Desc = "精致细密的人偶部件，闪烁着科技和疯狂的光芒。",
        Name = "精制人偶零件",
    },
    [69889] = {
        Desc = "被咒文密封的青铜盒子，其中装有呈贡上的物资。已经经过基础的除灵仪式，不会对开启者造成任何危险。",
        Name = "青铜呈供的「礼物」",
    },
    [69890] = {
        Desc = "散发着深渊气息的巨匣，其上缭绕着深红色雾气。里面装有巨量的物资，但开启时请务必通知专业人员进行协同。",
        Name = "猩红深渊的「礼物」",
    },
    [69891] = {
        Desc = "闪烁着金色光辉的容器，能看到液态黄金在容器边缘不息的流转，里面装有昂贵的供物。",
        Name = "黄金流转的「礼物」",
    },
    [69892] = {
        Desc = "永远不要质疑父神、《几何原本》和医生的处方。",
        Name = "解离康复疗程",
    },
    [69893] = {
        Desc = "一个疗程没效果怎么办？那就再来一个疗程！",
        Name = "解离巩固疗程",
    },
    [69894] = {
        Desc = "不小心人格分裂了怎么办？别慌，弥萨格早有准备！",
        Name = "解离急性疗程",
    },
    [69895] = {
        Desc = "一份画有古老航线的海图，据说标记之处藏有传说中的秘宝。",
        Name = "藏于深海的秘宝",
    },
    [69896] = {
        Desc = "葬骸城王邸的宴会餐品，由食尸鬼之王亲制的主菜，每个食客的梦寐之求。",
        Name = "祭灵节主菜",
    },
    [69897] = {
        Desc = "葬骸城王邸的宴会餐品，所有汤品都是精选食材熬制而成。",
        Name = "祭灵节汤品",
    },
    [69898] = {
        Desc = "葬骸城王邸的宴会餐品，即使是开胃菜也是用心之作。",
        Name = "祭灵节前菜",
    },
    [69899] = {
        Desc = "故事的开端，魔法的银芯胶片不翼而飞。这是女孩和主人的悬疑故事。",
        Name = "悬疑故事胶片",
    },
    [69900] = {
        Desc = "故事的间奏，滑稽的业余演员闪亮登场，这是女孩和怪盗的喜剧故事。",
        Name = "喜剧故事胶片",
    },
    [69901] = {
        Desc = "故事的结局，同伴的夕阳剪影载入画册，这是女孩和鲸鱼的奇幻故事。",
        Name = "奇幻故事胶片",
    },
    [69902] = {
        Desc = "不知如何腐蚀残缺的人偶部件，貌似生锈的金属伤口中却流出黑色的脓血。",
        Name = "锈蚀人偶零件",
    },
    [69985] = {
        Desc = "穷极的门扉开启，带来更加接近原初的力量——无人不畏惧祂，无人不向往祂。",
        Name = "精粹原初灵核",
    },
    [69986] = {
        Desc = "散落于黑池中的碎片，在穷极门扉的照耀中，等待着来自原初的力量诞临的时刻。",
        Name = "精粹灵核碎片",
    },
    [70143] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70144] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70145] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70146] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70147] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70148] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70149] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70150] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70151] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70152] = {
        Desc = "用于在「欲孽滋生」中进行交换的道具。",
        Name = "丰穰种核",
    },
    [70292] = {
        Desc = "在「超越星辰·限时预购」中可获得。",
        Name = "星辰正位之刻",
        StoryDesc = "V2.0版本预购活动",
    },
    [70919] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「群星的庇佑」。",
        Name = "群星的庇佑",
        StoryDesc = "他选择了那顶王冠，那顶王冠亦选择了他。",
    },
    [71281] = {
        Desc = "受苦难的灵魂啊，万不可失去希望，仁爱的主教会为你向父神献上祷告。",
        Name = "弥撒中的祈祷",
    },
    [71282] = {
        Desc = "受苦难的灵魂啊，你将被嘉奖，仁爱的主教要代父神为你降下赐福。",
        Name = "弥撒后的赐福",
    },
    [71283] = {
        Desc = "受苦难的灵魂啊，不需要迷茫，仁爱的主教会为你指引方向。",
        Name = "弥撒前的指引",
    },
    [71393] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71394] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71395] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71396] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71397] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71398] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71399] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71400] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71401] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71402] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71403] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71404] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71405] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71406] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71407] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71408] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71409] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71410] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71411] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71412] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71413] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71414] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71415] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71416] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71417] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71418] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71419] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71420] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71421] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71422] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71423] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71424] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71425] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71426] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71427] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71428] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71429] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71430] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71431] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71432] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71433] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71434] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71435] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71436] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71437] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71438] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71439] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71440] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71441] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71442] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71443] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71444] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71445] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [71446] = {
        Desc = "代表着时代前沿技术的精密齿轮，可以代谢掉人偶老旧的部分。",
        Name = "人偶零件",
    },
    [72089] = {
        Desc = "”橡果代表着一场冒险的开始，我们需要更多的橡果！“——伊格娜蒂斯。由伊格娜蒂斯的魔力凝结而成的橡果，用于在「回合奇赏」交换物资。",
        Name = "魔法橡果",
        StoryDesc = "逆转回合联动",
    },
    [72095] = {
        Desc = "记录此钥令后，可在「相位对弈」编队时选择钥令技能:「酒馆之门」。",
        Name = "酒馆之门",
        StoryDesc = "当一个世界落幕，另一个世界的序章便已开启。故事会随着美酒一同不断被人们传颂，然而时间会为万事万物书写答案。",
    },
    [72824] = {
        Desc = "位于赫普兰德大陆的一间小酒馆，其中有着能够连接不同世界的传送门。",
        Name = "逆转回合：万象牌",
        StoryDesc = "逆转回合联动",
    },
    [72834] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：茜尔维娅",
        StoryDesc = "外观珍藏券专属",
    },
    [72835] = {
        Desc = "临时文本",
        Name = "以银钥之名：阿拉克涅",
        StoryDesc = "阿拉克涅玩法活动",
    },
    [72836] = {
        Desc = "「您的演奏……的确……挺努力的。」",
        EmojiName = "无奈",
        Name = "哈姆林·无奈",
        StoryDesc = "第18期相位对弈",
    },
    [72837] = {
        Desc = "在活动「画布的暗面」中完成成就获得。",
        Name = "以银钥之名：皮克曼",
        StoryDesc = "皮克曼玩法活动",
    },
    [72838] = {
        Desc = "「别跑呀，真的很好喝，来尝尝嘛！」",
        EmojiName = "喝茶",
        Name = "茜尔维娅·喝茶",
        StoryDesc = "外观珍藏券专属",
    },
    [72839] = {
        Desc = "「晚安，艾继丝明天也会当个好孩子的。」",
        EmojiName = "晚安",
        Name = "艾继丝·晚安",
        StoryDesc = "第23期课题纪录",
    },
    [72840] = {
        Desc = "「谢谢主人！」",
        EmojiName = "谢谢",
        Name = "莉莉·谢谢",
        StoryDesc = "第22期课题纪录",
    },
    [72841] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：柯蕾特",
        StoryDesc = "第19期课题纪录",
    },
    [72842] = {
        Desc = "「啥啥啥？都是啥？动脑子的事不要找我。」",
        EmojiName = "智慧",
        Name = "萝坦·智慧",
        StoryDesc = "第14期相位对弈",
    },
    [72843] = {
        Desc = "「不要停下来……」",
        EmojiName = "倒地",
        Name = "威廉·倒地",
        StoryDesc = "第19期课题纪录",
    },
    [72844] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：弗朗西斯",
        StoryDesc = "第17期课题纪录",
    },
    [72845] = {
        Desc = "「不必客气，你的请求我都会尽力。」",
        EmojiName = "好",
        Name = "萨尔瓦多·好",
        StoryDesc = "第18期课题纪录",
    },
    [72846] = {
        Desc = "「开门，收作业！」",
        EmojiName = "开门",
        Name = "拉蒙娜·开门",
        StoryDesc = "第15期课题纪录",
    },
    [72847] = {
        Desc = "「我的力量无人能敌！」",
        EmojiName = "强",
        Name = "戈利亚·强",
        StoryDesc = "外观珍藏券专属",
    },
    [72848] = {
        Desc = "「休息，休息一下。」",
        EmojiName = "休息",
        Name = "朵尔·休息",
        StoryDesc = "第20期相位对弈",
    },
    [72849] = {
        Desc = "「真是可爱呢。」",
        EmojiName = "托腮",
        Name = "泰旖丝·托腮",
        StoryDesc = "第16期课题纪录",
    },
    [72850] = {
        Desc = "「我刚刚要干什么来着？」",
        EmojiName = "忘了",
        Name = "诺缔拉·忘了",
        StoryDesc = "第24期相位对弈",
    },
    [72851] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：N",
        StoryDesc = "第15期课题纪录",
    },
    [72852] = {
        Desc = "「特地把余叫醒，你就想说这个？」",
        EmojiName = "就这？",
        Name = "图鲁·就这？",
        StoryDesc = "第15期课题纪录",
    },
    [72853] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：威廉",
        StoryDesc = "外观珍藏券专属",
    },
    [72854] = {
        Desc = "「谢谢惠顾，欢迎下次再来。」",
        EmojiName = "挥手",
        Name = "达芙黛尔·挥手",
        StoryDesc = "第14期课题纪录",
    },
    [72855] = {
        Desc = "「等我获得力量归来，一定会百倍报偿！」",
        EmojiName = "记仇",
        Name = "凯刻斯·记仇",
        StoryDesc = "外观珍藏券专属",
    },
    [72856] = {
        Desc = "「总觉得该死的另有其人……」",
        EmojiName = "想死",
        Name = "「24」·想死",
        StoryDesc = "第21期相位对弈",
    },
    [72857] = {
        Desc = "「我不知道，我只是一只鼠鼠。」",
        EmojiName = "不知道",
        Name = "布朗·不知道",
        StoryDesc = "外观珍藏券专属",
    },
    [72859] = {
        Desc = "「要死了，已经三天没挨打了……」",
        EmojiName = "流泪",
        Name = "雷娅·流泪",
        StoryDesc = "外观珍藏券专属",
    },
    [72860] = {
        Desc = "「不着急，慢慢来。」",
        EmojiName = "微笑",
        Name = "阿利斯泰尔·微笑",
        StoryDesc = "第18期课题纪录",
    },
    [72861] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：于丽埃特",
        StoryDesc = "第18期课题纪录",
    },
    [72862] = {
        Desc = "「哈？你在逗我？」",
        EmojiName = "哈？",
        Name = "萝坦·哈？",
    },
    [72863] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：诃勒特",
        StoryDesc = "外观珍藏券专属",
    },
    [72864] = {
        Desc = "「不痛不痛，快来吃药啦~」",
        EmojiName = "吃药",
        Name = "茜尔维娅·吃药",
        StoryDesc = "第16期课题纪录",
    },
    [72865] = {
        Desc = "「血……我要更多的血……」",
        EmojiName = "我要",
        Name = "尤乌哈希·我要",
        StoryDesc = "外观珍藏券专属",
    },
    [72866] = {
        Desc = "「主，主君……」",
        EmojiName = "害羞",
        Name = "奥吉尔·害羞",
    },
    [72867] = {
        Desc = "在活动「埋于记忆之下」中完成成就获得。",
        Name = "以银钥之名：克莱门汀",
        StoryDesc = "克莱门汀玩法活动",
    },
    [72869] = {
        Desc = "「看，小鸟不见了哦~」",
        EmojiName = "魔术",
        Name = "卡茜亚·魔术",
        StoryDesc = "第22期相位对弈",
    },
    [72870] = {
        Desc = "「我的血脉……不可能觉醒了？」",
        EmojiName = "受伤",
        Name = "凯刻斯·受伤",
        StoryDesc = "第19期课题纪录",
    },
    [72871] = {
        Desc = "在活动「于暴雨中摇曳」中完成成就获得。",
        Name = "以银钥之名：克珀珊特",
        StoryDesc = "克珀珊特玩法活动",
    },
    [72872] = {
        Desc = "「你觉得这美吗？」",
        EmojiName = "你说呢",
        Name = "珊·你说呢",
        StoryDesc = "第16期相位对弈",
    },
    [72873] = {
        Desc = "「你的智慧真是令我刮目相看。」",
        EmojiName = "无语",
        Name = "拉蒙娜·无语",
    },
    [72874] = {
        Desc = "在活动「镜像囚徒」中完成成就获得。",
        Name = "以银钥之名：卡斯托尔",
        StoryDesc = "卡斯托尔玩法活动",
    },
    [72875] = {
        Desc = "「我会等待你的下次召唤。」",
        EmojiName = "走了",
        Name = "环行·拉蒙娜·走了",
        StoryDesc = "第23期课题纪录",
    },
    [72876] = {
        Desc = "「您的愿望我已经收到了。」",
        EmojiName = "对",
        Name = "希莱斯特·对",
        StoryDesc = "第17期课题纪录",
    },
    [72877] = {
        Desc = "「这次，这次你绝对走不出我的迷宫！」",
        EmojiName = "暗中观察",
        Name = "阿格里帕·暗中观察",
        StoryDesc = "外观珍藏券专属",
    },
    [72878] = {
        Desc = "「建议你再思考一下。」",
        EmojiName = "想想",
        Name = "熔毁·朵尔·想想",
        StoryDesc = "第14期相位对弈",
    },
    [72879] = {
        Desc = "「我吗？我来打？」",
        EmojiName = "我？",
        Name = "守密人-女·我？",
        StoryDesc = "外观珍藏券专属",
    },
    [72880] = {
        Desc = "「如此杂乱的乐音……无法忍受……」",
        EmojiName = "嫌弃",
        Name = "哈姆林·嫌弃",
        StoryDesc = "第19期相位对弈",
    },
    [72882] = {
        Desc = "「喵？喵喵，喵！」",
        EmojiName = "喵",
        Name = "「24」·喵",
        StoryDesc = "第20期相位对弈",
    },
    [72883] = {
        Desc = "「加油，我看好你。」",
        EmojiName = "加油",
        Name = "艾尔瓦·加油",
        StoryDesc = "第20期课题纪录",
    },
    [72884] = {
        Desc = "「主君的身姿真是英勇无匹！」",
        EmojiName = "打Call",
        Name = "奥吉尔·打Call",
        StoryDesc = "第18期相位对弈",
    },
    [72885] = {
        Desc = "「哈欠……」",
        EmojiName = "困",
        Name = "图鲁·困",
        StoryDesc = "第19期课题纪录",
    },
    [72886] = {
        Desc = "「为故乡陪葬吧！」",
        EmojiName = "红温",
        Name = "法洛思·红温",
        StoryDesc = "第15期相位对弈",
    },
    [72887] = {
        Desc = "「你是第一个知道我这么多秘密的人呢，要好好保密下去哦。」",
        EmojiName = "笑",
        Name = "索蕾尔·笑",
        StoryDesc = "第14期相位对弈",
    },
    [72888] = {
        Desc = "「略略略~来抓我啊！」",
        EmojiName = "吐舌",
        Name = "詹金·吐舌",
        StoryDesc = "外观珍藏券专属",
    },
    [72889] = {
        Desc = "「没，没有啊，你的衣服不是珈伦洗坏的。」",
        EmojiName = "心虚",
        Name = "珈伦·心虚",
        StoryDesc = "第17期课题纪录",
    },
    [72890] = {
        Desc = "「不对哦。」",
        EmojiName = "不",
        Name = "朵尔·不",
        StoryDesc = "第15期相位对弈",
    },
    [72891] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：阿尔比诺",
        StoryDesc = "第16期课题纪录",
    },
    [72892] = {
        Desc = "临时文本",
        Name = "以银钥之名：卡拉布",
        StoryDesc = "卡拉布玩法活动",
    },
    [72893] = {
        Desc = "「感谢您来聆听我的歌声。」",
        EmojiName = "唱歌",
        Name = "汀克特·唱歌",
        StoryDesc = "第23期相位对弈",
    },
    [72894] = {
        Desc = "「是你在呼唤我吗？」",
        EmojiName = "来了",
        Name = "环行·拉蒙娜·来了",
        StoryDesc = "第23期课题纪录",
    },
    [72895] = {
        Desc = "「今天我们要讲的是调查员危机应对策略。」",
        EmojiName = "敲黑板",
        Name = "威廉·敲黑板",
        StoryDesc = "第16期课题纪录",
    },
    [72896] = {
        Desc = "「我好像听见有人说作业不够多？」",
        EmojiName = "听不见",
        Name = "朵尔·听不见",
        StoryDesc = "第18期课题纪录",
    },
    [72897] = {
        Desc = "「如果你说没有什么东西是完美的，请看看我们的主。」",
        EmojiName = "请看",
        Name = "弥利亚姆·请看",
        StoryDesc = "第14期课题纪录",
    },
    [72898] = {
        Desc = "「嗯……嗯，我已经理解了一切！」",
        EmojiName = "思索",
        Name = "詹金·思索",
        StoryDesc = "外观珍藏券专属",
    },
    [72899] = {
        Desc = "「愿父神庇佑你。」",
        EmojiName = "圣光",
        Name = "萨尔瓦多·圣光",
        StoryDesc = "第22期课题纪录",
    },
    [72900] = {
        Desc = "「请交给我吧！」",
        EmojiName = "敬礼",
        Name = "奥吉尔·敬礼",
        StoryDesc = "外观珍藏券专属",
    },
    [72901] = {
        Desc = "「今天又是一个人打理疗养院的一天。」",
        EmojiName = "惨",
        Name = "宁菲亚·惨",
        StoryDesc = "第22期相位对弈",
    },
    [72902] = {
        Desc = "「啊啊啊小蛋糕怎么又卖光了！」",
        EmojiName = "抓狂",
        Name = "墨菲·抓狂",
        StoryDesc = "第15期课题纪录",
    },
    [72903] = {
        Desc = "「我只是闭着眼，不是看不见。」",
        EmojiName = "闭眼",
        Name = "塔薇·闭眼",
    },
    [72904] = {
        Desc = "「你小子啊，怎么和伟大的迷宫之神说话呢？」",
        EmojiName = "啧",
        Name = "阿格里帕·啧",
        StoryDesc = "第19期相位对弈",
    },
    [72905] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：阿利斯泰尔",
        StoryDesc = "第16期课题纪录",
    },
    [72906] = {
        Desc = "「诶？你为什么在这里？我叫你来的？哦，但你是谁啊？」",
        EmojiName = "诶？",
        Name = "诺缔拉·诶？",
        StoryDesc = "外观珍藏券专属",
    },
    [72907] = {
        Desc = "「嘻嘻，好玩！真好玩！」",
        EmojiName = "嘻嘻",
        Name = "N·嘻嘻",
        StoryDesc = "第20期相位对弈",
    },
    [72908] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：布朗",
        StoryDesc = "第18期课题纪录",
    },
    [72909] = {
        Desc = "「新开的玫瑰……送给你……」",
        EmojiName = "送花",
        Name = "奥尔拉·送花",
        StoryDesc = "第15期课题纪录",
    },
    [72910] = {
        Desc = "「想休息了么？就让我为您演奏一曲吧。」",
        EmojiName = "吹笛",
        Name = "哈姆林·吹笛",
        StoryDesc = "第22期课题纪录",
    },
    [72912] = {
        Desc = "「今天炖的蘑菇汤真不错，咦，蘑菇怎么在天上飞……」",
        EmojiName = "迷幻",
        Name = "珈伦·迷幻",
    },
    [72913] = {
        Desc = "「欢迎光临，这边请。」",
        EmojiName = "请",
        Name = "达芙黛尔·请",
        StoryDesc = "第20期课题纪录",
    },
    [72914] = {
        Desc = "「哦。」",
        EmojiName = "冷漠",
        Name = "哈姆林·冷漠",
        StoryDesc = "第23期相位对弈",
    },
    [72915] = {
        Desc = "「关于融蚀，我们是专业的。」",
        EmojiName = "专业",
        Name = "拉蒙娜·专业",
        StoryDesc = "第17期课题纪录",
    },
    [72916] = {
        Desc = "「你看起来好美味……」",
        EmojiName = "馋",
        Name = "雷娅·馋",
        StoryDesc = "第14期课题纪录",
    },
    [72917] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：赫伯特",
        StoryDesc = "第14期课题纪录",
    },
    [72919] = {
        Desc = "「拜托拜托，就一把，最后一把！」",
        EmojiName = "拜托",
        Name = "莱克·拜托",
        StoryDesc = "第18期课题纪录",
    },
    [72920] = {
        Desc = "「小丑就是我，我就是小丑。」",
        EmojiName = "小丑",
        Name = "「24」·小丑",
        StoryDesc = "第17期相位对弈",
    },
    [72921] = {
        Desc = "「生日快乐！快来尝尝珈伦的特制蛋糕吧！配方？那种细节不重要啦。」",
        EmojiName = "生日快乐",
        Name = "珈伦·生日快乐",
        StoryDesc = "第25期相位对弈",
    },
    [72922] = {
        Desc = "「莉莉会乖乖的，莉莉等主人回来。」",
        EmojiName = "坐等",
        Name = "莉莉·坐等",
        StoryDesc = "第14期相位对弈",
    },
    [72923] = {
        Desc = "「你爱的大链球来了！」",
        EmojiName = "给你一拳",
        Name = "血链·希洛·给你一拳",
        StoryDesc = "第15期相位对弈",
    },
    [72924] = {
        Desc = "在活动「极昼的终夜」中完成成就获得。",
        Name = "以银钥之名：波吕克斯",
        StoryDesc = "波吕克斯玩法活动",
    },
    [72925] = {
        Desc = "「受不了了……」",
        EmojiName = "扶额",
        Name = "拉蒙娜·扶额",
        StoryDesc = "外观珍藏券专属",
    },
    [72926] = {
        Desc = "「杀杀杀，都杀了！」",
        EmojiName = "杀杀杀",
        Name = "希洛·杀杀杀",
        StoryDesc = "外观珍藏券专属",
    },
    [72927] = {
        Desc = "「在吗？要一起打牌吗？」",
        EmojiName = "在吗",
        Name = "守密人-女·在吗",
        StoryDesc = "第18期相位对弈",
    },
    [72928] = {
        Desc = "「哟，一起去锻炼肌肉吗？」",
        EmojiName = "哟",
        Name = "戈利亚·哟",
        StoryDesc = "第20期相位对弈",
    },
    [72929] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：库姆",
        StoryDesc = "第15期课题纪录",
    },
    [72930] = {
        Desc = "「我自然是最美丽、最强大的。」",
        EmojiName = "闪亮",
        Name = "旺达·闪亮",
        StoryDesc = "第20期课题纪录",
    },
    [72931] = {
        Desc = "「不高兴，要十块小蛋糕才能哄好！」",
        EmojiName = "生闷气",
        Name = "墨菲·生闷气",
        StoryDesc = "第23期相位对弈",
    },
    [72932] = {
        Desc = "「真正的心寒，不是大吵大闹……」",
        EmojiName = "寒心",
        Name = "弥利亚姆·寒心",
        StoryDesc = "第15期相位对弈",
    },
    [72933] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "以银钥之名：罗杰斯",
        StoryDesc = "第14期课题纪录",
    },
    [72934] = {
        Desc = "「让我们尽情享受这一刻！」",
        EmojiName = "干杯",
        Name = "德克斯特·干杯",
        StoryDesc = "第16期课题纪录",
    },
    [72935] = {
        Desc = "「Power！！！」",
        EmojiName = "力量",
        Name = "尤乌哈希·力量",
        StoryDesc = "第16期相位对弈",
    },
    [72936] = {
        Desc = "「咱俩谁跟谁！」",
        EmojiName = "哥俩好",
        Name = "萝坦·哥俩好",
        StoryDesc = "外观珍藏券专属",
    },
    [72937] = {
        Desc = "「新闻，新闻，哪里有大新闻？」",
        Name = "以银钥之名：汉娜",
        StoryDesc = "第17期课题纪录",
    },
    [72938] = {
        Desc = "「就让我的裙摆不停飞舞吧！」",
        EmojiName = "跳舞",
        Name = "莉兹·跳舞",
        StoryDesc = "第19期相位对弈",
    },
    [72939] = {
        Desc = "「这就不行了？再来一次嘛。」",
        EmojiName = "偷笑",
        Name = "泰旖丝·偷笑",
        StoryDesc = "第17期相位对弈",
    },
    [72940] = {
        Desc = "「该补充能源了……」",
        EmojiName = "电量不足",
        Name = "朵尔·电量不足",
        StoryDesc = "外观珍藏券专属",
    },
    [72941] = {
        Desc = "「我还能……继续工作……」",
        EmojiName = "熬夜",
        Name = "诃勒特·熬夜",
        StoryDesc = "外观珍藏券专属",
    },
    [72942] = {
        Desc = "「您呼叫的服务已结束，期待下次再会。」",
        EmojiName = "再见",
        Name = "艾瑞卡·再见",
        StoryDesc = "第16期相位对弈",
    },
    [72943] = {
        Desc = "「接受我满满的、溢出的、扑通扑通的爱吧！」",
        EmojiName = "爱",
        Name = "潘狄娅·爱",
        StoryDesc = "第21期课题纪录",
    },
    [72944] = {
        Desc = "「在吗？要一起打牌吗？」",
        EmojiName = "在吗",
        Name = "守密人-男·在吗",
        StoryDesc = "第18期相位对弈",
    },
    [72945] = {
        Desc = "「我吗？我来打？」",
        EmojiName = "我？",
        Name = "守密人-男·我？",
        StoryDesc = "外观珍藏券专属",
    },
    [72946] = {
        Desc = "「美味，再来一块！」",
        EmojiName = "好吃",
        Name = "墨菲·好吃",
        StoryDesc = "第17期课题纪录",
    },
    [72947] = {
        Desc = "「臣服于我！」",
        EmojiName = "抽打",
        Name = "旺达·抽打",
        StoryDesc = "第22期相位对弈",
    },
    [72948] = {
        Desc = "「等你睡着，你的东西就会变成我的。」",
        EmojiName = "鬼鬼祟祟",
        Name = "詹金·鬼鬼祟祟",
        StoryDesc = "第21期相位对弈",
    },
    [72949] = {
        Desc = "有机会通过「无形者的礼券」获得。",
        Name = "以银钥之名：德克斯特",
        StoryDesc = "外观珍藏券专属",
    },
    [72950] = {
        Desc = "「我堂堂迷宫之神、伟大的苍白之物，为什么要写作业……」",
        EmojiName = "委屈",
        Name = "阿格里帕·委屈",
        StoryDesc = "第22期相位对弈",
    },
    [72951] = {
        Desc = "在活动「坠临的万千耀光」中完成成就获得。",
        Name = "以银钥之名：凯蒂古拉",
        StoryDesc = "凯蒂古拉玩法活动",
    },
    [72952] = {
        Desc = "「嘘，这是我们之间的小秘密。」",
        EmojiName = "嘘",
        Name = "索蕾尔·嘘",
        StoryDesc = "第20期课题纪录",
    },
    [72953] = {
        Desc = "「哈哈哈哈哈哈！」",
        EmojiName = "乐",
        Name = "萝坦·乐",
        StoryDesc = "第16期相位对弈",
    },
    [72954] = {
        Desc = "「我吗？我来打？」",
        EmojiName = "我？",
        Name = "智慧弥萨格：守密人·我？",
        StoryDesc = "外观珍藏券专属",
    },
    [72955] = {
        Desc = "「在吗？要一起打牌吗？」",
        EmojiName = "在吗",
        Name = "和平的一天：守密人·在吗",
        StoryDesc = "第18期相位对弈",
    },
    [73463] = {
        Desc = "珈伦烤的小鱼喵？……唔？！这股味道……怎么跟宛儿做的那么像喵……",
        EmojiName = "盯",
        Name = "凯希·盯",
        StoryDesc = "逆转回合联动活动",
    },
    [73464] = {
        Desc = "呜……相位对弈好难玩……比最难演奏的曲子还要难！莉雅姐姐，新手卡组求推荐……",
        EmojiName = "哭泣",
        Name = "贝蒂·哭泣",
        StoryDesc = "逆转回合联动活动",
    },
    [73465] = {
        Desc = "嘿嘿，轮到我出牌啦！果然不管是相位对弈还是万象牌，最重要的灵魂，还是最后逆转局面的这个回合呀！",
        EmojiName = "到我咯",
        Name = "伊格娜蒂丝·到我咯",
        StoryDesc = "逆转回合联动活动",
    },
    [73466] = {
        Desc = "为了来自异世界的友谊，以及万象酒馆的诸位，干杯！",
        EmojiName = "干杯",
        Name = "干杯",
        StoryDesc = "逆转回合联动活动",
    },
    [73467] = {
        Desc = "维度波动方程？银芯提取原理？那是什么东西？不好意思……光辉女神好像没有教导过我这个。",
        EmojiName = "疑惑",
        Name = "波妮·疑惑",
        StoryDesc = "逆转回合联动活动",
    },
    [73468] = {
        Desc = "尽管相位连接有些时候……不太稳定，但毋庸置疑，这是一场精彩的对局！结束后加个好友点个赞如何？",
        EmojiName = "打得不错",
        Name = "打得不错",
        StoryDesc = "逆转回合联动活动",
    },
    [73469] = {
        Desc = "这卡在相位对弈里怎么是这个效果！不服不服，再来一把！下把我一定赢！",
        EmojiName = "不服气",
        Name = "亚维斯·不服气",
        StoryDesc = "逆转回合联动活动",
    },
    [73471] = {
        Desc = "汪！我怎么又变成这样了！完蛋了汪！！老板娘不会放过我的啊啊啊！只…只要找到银芯帽子的话……",
        EmojiName = "震惊",
        Name = "莱特·震惊",
        StoryDesc = "逆转回合联动活动",
    },
    [73472] = {
        Desc = "原来这个指令装置的运作原理是这样的，真是新奇啊，弗莉达也一定会感兴趣的吧！",
        EmojiName = "豁然开朗",
        Name = "杜兰·豁然开朗",
        StoryDesc = "逆转回合联动活动",
    },
    [73473] = {
        Desc = "既然老板娘都这么说了……嘿嘿嘿！那就请卡牌大师……不对，那就请守密人多多指教啦！",
        EmojiName = "诶我也要上吗",
        Name = "莉雅·诶我也要上吗",
        StoryDesc = "逆转回合联动活动",
    },
    [73582] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "未送出的花",
        StoryDesc = "一束放置太久而枯萎干涸的花。",
    },
    [74093] = {
        Desc = "遥远群星于闪烁时留下的破碎梦境。感知其中的灵性，便能窥见肉眼无法观测的未来。",
        Name = "碎裂余梦",
    },
    [74143] = {
        Desc = "遥远群星于闪烁时留下的完整梦境。那些亘古的灵性，昭示着命定的未来——群星即将正位。",
        Name = "群星余梦",
    },
    [74200] = {
        Desc = "散逸在灰烬雾都的情绪粒子，触碰时仿佛能听到谁绝望无助的咆哮。",
        Name = "绝灭之心",
    },
    [75778] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75779] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75780] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75781] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75782] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75783] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75784] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75785] = {
        Desc = "泛着青黑颜色的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75786] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75787] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75788] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75789] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75790] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75791] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75792] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75793] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75794] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75795] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75796] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75797] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75798] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75799] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75800] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75801] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75802] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75803] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75804] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75805] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75806] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75807] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75808] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75809] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75810] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75811] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75812] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75813] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75814] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75815] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75816] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75817] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75818] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75819] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75820] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75821] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75822] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75823] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75824] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75825] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75826] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75827] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75828] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75829] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75830] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75831] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75832] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75833] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75834] = {
        Desc = "如炭块般漆黑的野兽头骨，黑洞洞的眼眶中似乎有某种幽灵般的暗影，或许有尚未离去的灵魂停驻其中。",
        Name = "幽影野兽头骨",
    },
    [75835] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75836] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75837] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75838] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [75839] = {
        Desc = "干枯而苍白的野兽头骨，偶尔会发出磨牙一般的咯哒声，也许是你的错觉吧。",
        Name = "苍白野兽头骨",
    },
    [75840] = {
        Desc = "如同浸泡血泥之中的野兽头骨，顽固的深红已深入骨头内部，无法擦除。",
        Name = "殷红野兽头骨",
    },
    [76215] = {
        Desc = "解锁后，完成「降临纪行」全部任务可额外获得以下奖励",
        Name = "降临纪行",
    },
    [76216] = {
        Desc = "解锁后，完成「异世纪行」全部任务可额外获得以下奖励",
        Name = "异世纪行",
    },
    [76294] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典·星辰篇Ⅰ",
    },
    [77858] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·黑法老",
        StoryDesc = "重复获得黑法老时转换获得，用于激活黑法老的启灵。",
    },
    [77859] = {
        Desc = "平时能够稳定的提高护盾的获取并在超维回合中爆发性获取狂气，当战机来临时能够为队伍提供大量暴击伤害。",
        Name = "不可承受的自由",
        StoryDesc = "时至今日，卡斯托尔也无法说出自由真正的释义。",
    },
    [77862] = {
        Name = "夏塔克鸟",
    },
    [77863] = {
        Name = "皮克曼",
    },
    [77865] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·皮克曼",
        StoryDesc = "重复获得皮克曼时转换获得，用于激活皮克曼的启灵。",
    },
    [77866] = {
        Name = "亚弗戈蒙",
    },
    [77867] = {
        Name = "秃鹫",
    },
    [77868] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·秃鹫",
        StoryDesc = "重复获得秃鹫时转换获得，用于激活秃鹫的启灵。",
    },
    [77870] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·克珀珊特",
        StoryDesc = "重复获得克珀珊特时转换获得，用于激活克珀珊特的启灵。",
    },
    [77872] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·卡拉布",
        StoryDesc = "重复获得卡拉布时转换获得，用于激活卡拉布的启灵。",
    },
    [77874] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·兰提戈斯",
        StoryDesc = "重复获得兰提戈斯时转换获得，用于激活兰提戈斯的启灵。",
    },
    [77875] = {
        Name = "卡斯托尔",
    },
    [77876] = {
        Name = "克莱门汀",
    },
    [77877] = {
        Desc = "能够增幅持有者造成的狂气和力量，并在释放狂气爆发后增幅其他唤醒体下一个狂气爆发的效果，血肉界域唤醒体触发吞噬效果时还会回复大量狂气！",
        Name = "写实主义悖谬",
        StoryDesc = "他看见教堂的尖塔如同蜡烛般融化，滴落在神父洁白的羽翼上。彩绘玻璃上的圣徒像以极快的速度腐烂成骷髅、又在瞬间倒退成为婴孩。尖锐与圆柔的几何体从信徒的口中颂念出，堆满整个大厅。",
    },
    [77879] = {
        Name = "波吕克斯",
    },
    [77880] = {
        Name = "卡拉布",
    },
    [77882] = {
        Desc = "狂气爆发造成更多护盾的同时提高团队暴击伤害，在拥有更多触腕的队伍中拥有更亮眼的表现。",
        Name = "圣火中的指引",
        StoryDesc = "「我们用凡俗的铜与铁，丈量星辰的轨迹，但无尽的深渊有自己的算法，阴晴不定。」",
    },
    [77884] = {
        Name = "黑法老",
    },
    [77885] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·凯蒂古拉",
        StoryDesc = "重复获得凯蒂古拉时转换获得，用于激活凯蒂古拉的启灵。",
    },
    [77886] = {
        Name = "阿拉克涅",
    },
    [77887] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·卡斯托尔",
        StoryDesc = "重复获得卡斯托尔时转换获得，用于激活卡斯托尔的启灵。",
    },
    [77888] = {
        Desc = "大幅提高狂气爆发基础伤害与银钥获取能力，通过「湮灭」灵活在个人狂气获取和团队狂气增益中抉择。",
        Name = "隐没的痛楚",
        StoryDesc = "克莱门汀并不是一个坚强的孩子，所以在患上怪病，被病痛与逐渐逼近的死亡折磨时，她总是会在深夜惊醒，无声哭泣。",
    },
    [77889] = {
        Desc = "能够增幅持有者指令卡造成的基础伤害和暴击伤害，并周期性提高持有者指令卡造成的最终伤害，在超维回合中能够发挥双倍效果！",
        Name = "扭曲的骑士诗",
        StoryDesc = "波吕克斯做了一个梦。",
    },
    [77890] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·克莱门汀",
        StoryDesc = "重复获得克莱门汀时转换获得，用于激活克莱门汀的启灵。",
    },
    [77891] = {
        Name = "兰提戈斯",
    },
    [77893] = {
        Name = "阿拉克涅",
    },
    [77894] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·阿拉克涅",
        StoryDesc = "重复获得阿拉克涅时转换获得，用于激活阿拉克涅的启灵。",
    },
    [77897] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·波吕克斯",
        StoryDesc = "重复获得波吕克斯时转换获得，用于激活波吕克斯的启灵。",
    },
    [77898] = {
        Name = "亚弗戈蒙",
    },
    [77899] = {
        Name = "凯蒂古拉",
    },
    [77900] = {
        Name = "卡拉布",
    },
    [77901] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·夏塔克鸟",
        StoryDesc = "重复获得夏塔克鸟时转换获得，用于激活夏塔克鸟的启灵。",
    },
    [77903] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·亚弗戈蒙",
        StoryDesc = "重复获得亚弗戈蒙时转换获得，用于激活亚弗戈蒙的启灵。",
    },
    [77905] = {
        Name = "秃鹫",
    },
    [77906] = {
        Name = "黑法老",
    },
    [77907] = {
        Name = "兰提戈斯",
    },
    [77908] = {
        Name = "夏塔克鸟",
    },
    [77909] = {
        Desc = "能够在增幅持有者造成的基础伤害与力量获取的同时，伴随打出持有者的卡牌持续获取大量临时力量。",
        Name = "琥珀色的死亡",
        StoryDesc = "大多数时候，死亡总是悄无声息地到来，在人类的意识还尚未来得及反应的时候，死神就会悄然逼近，收走那鲜嫩脆弱的生命。",
    },
    [77910] = {
        Name = "克珀珊特",
    },
    [77929] = {
        Desc = "获得唤醒体「亚弗戈蒙」后解锁",
        Name = "亚弗戈蒙",
    },
    [77931] = {
        Desc = "获得唤醒体「克珀珊特」后解锁",
        Name = "克珀珊特",
    },
    [77933] = {
        Desc = "获得唤醒体「阿拉克涅」后解锁",
        Name = "阿拉克涅",
    },
    [77934] = {
        Desc = "获得唤醒体「黑法老」后解锁",
        Name = "黑法老",
    },
    [77936] = {
        Desc = "获得唤醒体「卡斯托尔」后解锁",
        Name = "卡斯托尔",
    },
    [77938] = {
        Desc = "获得唤醒体「兰提戈斯」后解锁",
        Name = "兰提戈斯",
    },
    [77939] = {
        Desc = "获得唤醒体「秃鹫」后解锁",
        Name = "秃鹫",
    },
    [77940] = {
        Desc = "获得唤醒体「克莱门汀」后解锁",
        Name = "克莱门汀",
    },
    [77941] = {
        Desc = "获得唤醒体「波吕克斯」后解锁",
        Name = "波吕克斯",
    },
    [77942] = {
        Desc = "获得唤醒体「凯蒂古拉」后解锁",
        Name = "凯蒂古拉",
    },
    [77943] = {
        Desc = "获得唤醒体「夏塔克鸟」后解锁",
        Name = "夏塔克鸟",
    },
    [77945] = {
        Desc = "获得唤醒体「卡拉布」后解锁",
        Name = "卡拉布",
    },
    [77946] = {
        Desc = "获得唤醒体「皮克曼」后解锁",
        Name = "皮克曼",
    },
    [78731] = {
        Desc = "在「暗潮虫鸣·限时预购」中可获得。",
        Name = "暗潮虫鸣",
        StoryDesc = "V2.2版本预购活动",
    },
    [78732] = {
        Desc = "购买后，可按时领取所有预购奖励",
        Name = "暗潮虫鸣·限时预购",
    },
    [78758] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·本源沉睡之主",
        StoryDesc = "重复获得本源沉睡之主时转换获得，用于激活本源沉睡之主的启灵。",
    },
    [78759] = {
        Name = "本源沉睡之主",
    },
    [78760] = {
        Desc = "临时文本",
        Name = "以银钥之名：本源沉睡之主",
        StoryDesc = "本源沉睡之主玩法活动",
    },
    [78761] = {
        Desc = "获得唤醒体「本源沉睡之主」后解锁",
        Name = "本源沉睡之主",
    },
    [78762] = {
        Name = "本源沉睡之主",
    },
    [78774] = {
        Desc = "能够大幅增加持有者造成的银钥能量、狂气爆发造成的伤害与护盾。伴随触腕姿态的切换，能够获取大量狂气并增幅敌方承受的伤害。",
        Name = "黑暗中的安眠",
        StoryDesc = "风雨交加的夜晚，神明的女儿孤独地坐在舷窗下。",
    },
    [78775] = {
        Desc = "在活动「神诞的祭礼」中完成成就获得。",
        Name = "以银钥之名：诞妄·墨菲",
        StoryDesc = "诞妄·墨菲玩法活动",
    },
    [78871] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "孤羽",
        StoryDesc = "从诞生起，双子就不被允许随意使用翅膀飞翔，他们背上生长的第二双手臂更像是两对展示圣子威仪的礼器，被时时刻刻规定着应有的姿态。",
    },
    [78872] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "秃鹫SR(临时文本)",
        StoryDesc = "秃鹫SR(临时文本)",
    },
    [78873] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "黑法老SR(临时文本)",
        StoryDesc = "黑法老SR(临时文本)",
    },
    [78874] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "渴求的画笔",
        StoryDesc = "开始向食尸鬼转变的第七日，他在四肢日渐糜烂的剧痛中呻吟。每一次细微挪动都牵扯着敏感神经，迸发出撕裂般的痛楚……与令人战栗的灵感火花。",
    },
    [78877] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "宿命纺轮",
        StoryDesc = "阿拉克涅SR(临时文本)",
    },
    [78878] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "海上领航者",
        StoryDesc = "嘟——嘟——",
    },
    [78879] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "夏塔克鸟SR(临时文本)",
        StoryDesc = "夏塔克鸟SR(临时文本)",
    },
    [78880] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "恬美真相",
        StoryDesc = "卡拉布SR(临时文本)",
    },
    [78881] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "亚弗戈蒙SR(临时文本)",
        StoryDesc = "亚弗戈蒙SR(临时文本)",
    },
    [78882] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "兰提戈斯SR(临时文本)",
        StoryDesc = "兰提戈斯SR(临时文本)",
    },
    [78884] = {
        Desc = "属性为暴击率的命轮。",
        Name = "圣子尊容",
        StoryDesc = "「圣子是持灯者注视之人，生而受到祂的眷顾。」",
    },
    [78885] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "迫近的太阳",
        StoryDesc = "太阳每秒散发出超过300秭焦耳的能量，它们中的数十亿分之一会以光和热的形式，行驶超过147亿米的路程，从太空向地球袭来。",
    },
    [79294] = {
        Name = "逆转回合",
    },
    [79412] = {
        Desc = "极少数守密人才能拥有的身份标识。",
        Name = "维度桂冠",
        StoryDesc = "对弈活动头像框",
    },
    [79413] = {
        Desc = "极少数守密人才能拥有的身份标识。",
        Name = "绘摹深渊",
        StoryDesc = "创作活动头像框",
    },
    [79414] = {
        Desc = "极少数守密人才能拥有的身份标识。",
        Name = "星宇领航",
        StoryDesc = "攻略活动头像框",
    },
    [79568] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79609] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79610] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79611] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79612] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79613] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79614] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79615] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79616] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79617] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79618] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79619] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79620] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79621] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79622] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79623] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79624] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79625] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79626] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79627] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79628] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79629] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79630] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79631] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79632] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79633] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79634] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79635] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79636] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79637] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79638] = {
        Desc = "姓名区被刻意涂抹的诊断报告，上面记载了患者遭受的各种问题，或许克莱门汀愿意品尝这些由记忆构成的美味。用于在商店交换物资。",
        Name = "诊断报告",
    },
    [79765] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "本源歌者SR(临时文本)",
        StoryDesc = "本源歌者SR(临时文本)",
    },
    [79766] = {
        Name = "本源歌者",
    },
    [80189] = {
        Name = "超值礼包空包",
    },
    [80191] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「特殊治疗」。",
        Name = "特殊治疗",
        StoryDesc = "她曾治愈无数患者，引导他们走向新生，如今的一切，也只是一场心理治疗罢了。",
    },
    [80192] = {
        Desc = "逸散在心灵疗养院中的情绪粒子，碰触时仿佛能听到谁濒临崩溃的呢喃。",
        Name = "认知之心",
    },
    [80285] = {
        Desc = "解锁后，完成「疗养纪行」全部任务可额外获得以下奖励",
        Name = "疗养纪行",
    },
    [81021] = {
        Desc = "珈伦特制的清扫工具，无论什么东西都能丝滑地清理干净。",
        Name = "清扫工具",
    },
    [81069] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典·星辰篇Ⅱ",
    },
    [81250] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81701] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81702] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81703] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81704] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81705] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81706] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81707] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81708] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81709] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81710] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81711] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81712] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81713] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81714] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81715] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81716] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81717] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81718] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81719] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81720] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81721] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81722] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81723] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81724] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81725] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81726] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81727] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81728] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81729] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81730] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81731] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81732] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81733] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81734] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81735] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81736] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81737] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81738] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81739] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81740] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81741] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81742] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81743] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81744] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81745] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81746] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81747] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81748] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81749] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81750] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81751] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81752] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81753] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81754] = {
        Desc = "含义为「领航员正在本船」的信号旗，或许克珀珊特会收集它们。用于在商店交换物资。",
        Name = "信号旗",
    },
    [81756] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「不灭的雷光」",
        Name = "不灭的雷光",
        StoryDesc = "燃烧，燃烧，燃烧。",
    },
    [84131] = {
        Desc = "毫无疑问，主人是弥萨格最伟大的清理大师！——某不愿意透露姓名的女仆",
        Name = "清理大师",
        StoryDesc = "扫除奇旅",
    },
    [84249] = {
        Desc = "这个单片镜可以窥视其他世界的画面，同时可以对窥视到的特殊物品进行记录。",
        Name = "幻视单片镜",
    },
    [84259] = {
        Desc = "解锁后，完成「复律纪行」全部任务可额外获得以下奖励",
        Name = "复律纪行",
    },
    [84260] = {
        Desc = "解锁后，完成「时绁纪行」全部任务可额外获得以下奖励",
        Name = "时绁纪行",
    },
    [84319] = {
        Desc = "毫无疑问，主人是弥萨格最伟大的清理大师！——某不愿意透露姓名的女仆",
        Name = "清理大师",
        StoryDesc = "扫除奇旅",
    },
    [84320] = {
        Desc = "毫无疑问，主人是弥萨格最伟大的清理大师！——某不愿意透露姓名的女仆",
        Name = "清理大师",
        StoryDesc = "扫除奇旅",
    },
    [84321] = {
        Desc = "「不错嘛！你小子！」",
        EmojiName = "不错",
        Name = "萝坦·不错",
        StoryDesc = "第17期相位对弈",
    },
    [84322] = {
        Desc = "「听说只要表演的时候摆出这样的姿势，观众就会很兴奋？」",
        EmojiName = "喵",
        Name = "卡茜亚·喵",
        StoryDesc = "第17期相位对弈",
    },
    [84468] = {
        Desc = "【临时文本】卡茜亚的装扮，主要用来测试",
        Name = "【临时文本】黑白卡茜亚",
    },
    [88804] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」交换物资。",
        Name = "常识之书",
    },
    [88805] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88806] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88808] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88809] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」交换物资。",
        Name = "文学之书",
    },
    [88811] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88813] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88814] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88815] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88816] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88817] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88819] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88820] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88822] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88823] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88824] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88825] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88826] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88827] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88828] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88829] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88830] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88831] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88832] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88833] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88834] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88835] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88836] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88837] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88839] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88841] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88842] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88843] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88844] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」交换物资。",
        Name = "数理之书",
    },
    [88846] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88847] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88849] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88850] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88851] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88852] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88853] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88854] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88855] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88857] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88858] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88859] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88860] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88861] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88862] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88863] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88864] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88865] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88867] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88869] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88870] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88871] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88872] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88873] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「错位命运」。",
        Name = "错位命运",
        StoryDesc = "他们总在错误的时间与一瞬的希望擦肩而过。",
    },
    [88874] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88875] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88876] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88877] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88878] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88879] = {
        Desc = "收录了名家经典小说的文学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "文学之书",
    },
    [88983] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88984] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88985] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88986] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88987] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88988] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88989] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88990] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88991] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88992] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [88993] = {
        Desc = "总结了种种生活常识的科普之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "常识之书",
    },
    [88994] = {
        Desc = "阐释了深奥数理概论的科学之书，十分吸引某位好学的无知之人。用于在「求知的愿望」中进行交换的道具。",
        Name = "数理之书",
    },
    [89573] = {
        Desc = "属性为狂气回充等级的命轮。",
        Name = "重生于湮土",
        StoryDesc = "你踏上了一片杳无人烟的荒原。",
    },
    [89651] = {
        Desc = "探索过程中爆发性获取狂气的命轮。",
        Name = "开学日",
        StoryDesc = "这是你来到弥萨格的一年后。 你仍然记得你从那场大爆炸中醒来后，第一次踏入这所学校的那一天。你被发放了合身而规整的校服，拥有了独属于自己的宿舍，第一次参观餐厅并吃光了两摞餐盘。 所有轻松的时刻在这一天戛然而止，转眼你就因过于贫瘠的知识和婴儿般光滑的脑回路，被勒令就读为期一年的预科班。 语言学习，体能特训，银芯能力测试，特种生物常识补充……在饱受折磨之后，你的成绩好坏参半，你那不及格的雷欧通用语成绩和一次性链接了三个唤醒体的壮举让你在校园中名动一时。 幸运的是，出于你特殊的能力与卓绝的天赋，你还是迅速达到了一位调查员的能力标准，不必再继续延长预科的时长。至于你那些参差不齐的短板，就由那些逐渐默契的伙伴们替你补习与兜底。啊，这里虽然盛产魔鬼，那也是一群可靠温柔的魔鬼。 这里常常多云、落雨、少有晴天，无数被遗忘的和将被遗忘的人们始终坚守、牺牲、不断前进。 在这样诸事如常的一天，弥萨格迎来了又一年的开学日。 你对着镜子整理好校服的衣领，抚平每一丝褶皱，而后推开了宿舍楼的大门。 「哈欠，终于来了，我都快睡着了。」 「你是在宿舍里学习抱窝吗？新生。」 你冲萝坦讪笑一声，对着那个足以引起你生理恐惧的粉色身影缩了缩脖子，躲到了一旁笑着的拉蒙娜和奥吉尔身后，五道影子在清晨的校园里摇晃着拉长。 「走吧，搭档。」 「从今天起，你就正式成为弥萨格的一员了。」",
    },
    [89652] = {
        Desc = "释放钥令后提高装备者临时暴击率的命轮",
        Name = "搭档特训",
        StoryDesc = "哪怕没有前面一截人生的记忆，从你并不发达的肌肉也可以看出，你之前一定不是什么热爱运动或暴力的那类人。",
    },
    [89842] = {
        Desc = "一枚不知何时出现的纸券，触碰时眼前浮现出神秘的幻象。可用于在「幻衣订购」兑换一期简约幻衣。",
        Name = "简约幻衣绘形券（一期）",
    },
    [89873] = {
        Desc = "每日常规补助",
        Name = "每日常规补助",
    },
    [89952] = {
        Desc = "安静的房间里，二十四名房客开始了她们的茶会。",
        Name = "双相和鸣",
    },
    [89953] = {
        Desc = "叮咚、叮咚。那是生锈的八音盒在歌唱，歌唱一首变了调的天鹅挽歌。",
        Name = "旋舞人偶",
    },
    [89954] = {
        Desc = "可爱的房间，精美的家具，绒绒的毯子，华丽的裙摆，端庄的礼仪。淑女墨菲被慷慨地赐予他人望尘莫及的地位和垂涎以求的珍宝，却始终生活如行尸走肉。",
        Name = "淑女奇趣",
    },
    [89955] = {
        Desc = "创生之父自星空而下，以血孕育生灵，以骨刻撰规则。",
        Name = "济世神言",
    },
    [89964] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「脑中之音」。",
        Name = "尘封旧忆",
        StoryDesc = "双手交握的那一刻，你们从对方的眼里看到了迷茫与困惑。",
    },
    [89988] = {
        Desc = "获得幻衣「旋舞人偶」后解锁。",
        Name = "莉兹·旋舞人偶",
    },
    [89989] = {
        Desc = "获得幻衣「双相和鸣」后解锁。",
        Name = "「24」·双相和鸣",
    },
    [89990] = {
        Desc = "获得幻衣「淑女奇趣」后解锁。",
        Name = "墨菲·淑女奇趣",
    },
    [89991] = {
        Desc = "获得幻衣「济世神言」后解锁。",
        Name = "萨尔瓦多·济世神言",
    },
    [90040] = {
        Desc = "用厚实硬质的精装书壳包装的图书套组，内容经典、排版考究，是爱书之人装点书架的佳品。",
        Name = "精装图书套组",
    },
    [90041] = {
        Desc = "从特殊渠道才能淘来的孤本古籍，记载了许多不为人知的古老智慧，只有对获取知识有狂热追求的研究者才会由衷渴望。",
        Name = "孤本图书套组",
    },
    [90042] = {
        Desc = "不知如何腐蚀残缺的人偶部件，貌似生锈的金属伤口中却流出黑色的脓血。",
        Name = "锈蚀人偶零件",
    },
    [90043] = {
        Desc = "精致细密的人偶部件，闪烁着科技和疯狂的光芒。",
        Name = "精制人偶零件",
    },
    [90044] = {
        Desc = "书店内成套促销的正版书籍，拥有整齐的印刷与精致的插画，是赠送喜好阅读之人的性价比之选。",
        Name = "折扣图书套组",
    },
    [90045] = {
        Desc = "明明不在人偶身上，却会自己转动的齿轮套组，会在靠近之时传出絮语一般的轻微摩擦声。",
        Name = "双螺旋人偶零件",
    },
    [90067] = {
        Desc = "「再捏……再捏奥瑞塔就要蛰你了！」",
        EmojiName = "捏脸",
        Name = "奥瑞塔·捏脸",
        StoryDesc = "第18期课题纪录",
    },
    [90554] = {
        Desc = "逸散在葬骸城中的情绪粒子，碰触时仿佛能听到食尸鬼满含欲望的呼吸。",
        Name = "暴食之心",
    },
    [90856] = {
        Desc = "在「颅庭挽歌·限时纪行」中可获得。",
        Name = "永夜的饥饿凝视",
        StoryDesc = "V2.3版本预购活动",
    },
    [90857] = {
        Desc = "在「共轭命途」中可获得。",
        Name = "命运织者",
        StoryDesc = "V2.5版本预购活动",
    },
    [90858] = {
        Desc = "在「临时文本」中可获得。",
        Name = "临时文本",
        StoryDesc = "V2.7版本预购活动",
    },
    [90859] = {
        Desc = "在「渊海胎动·限时纪行」中可获得。",
        Name = "深海的哀歌",
        StoryDesc = "V2.4版本预购活动",
    },
    [90860] = {
        Desc = "在「临时文本」中可获得。",
        Name = "临时文本",
        StoryDesc = "V2.6版本预购活动",
    },
    [90911] = {
        Desc = "购买后，可按时领取所有奖励",
        Name = "临时文本",
    },
    [90912] = {
        Desc = "购买后，可按时领取所有奖励",
        Name = "渊海胎动·限时纪行",
    },
    [90913] = {
        Desc = "购买后，可按时领取所有奖励",
        Name = "临时文本",
    },
    [90914] = {
        Desc = "购买后，可按时领取所有奖励",
        Name = "共轭命途",
    },
    [90915] = {
        Desc = "购买后，可按时领取所有奖励",
        Name = "颅庭挽歌·限时纪行",
    },
    [90954] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90955] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90956] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90957] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90958] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90959] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90960] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90961] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90962] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90963] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90964] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90965] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90966] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90967] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90968] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90969] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90970] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90971] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90972] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90973] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90974] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90975] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90976] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90977] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90978] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90979] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90980] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90981] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90982] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90983] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [90984] = {
        Desc = "来吧，把那洒满酱汁与香料的金黄肉排端上来吧，当仁慈的奴隶主享用完毕，或许她还会将剩余的骨头赏赐给你。用于在「敬献贡礼」交换物资。",
        Name = "美味雷欧烤肉",
    },
    [91121] = {
        Desc = "有多少人钦佩于她当年的决断与勇气，就有多少人艳羡于那样重生的幸运。",
        Name = "灵性重生",
    },
    [91157] = {
        Desc = "胸前的银钥匙忽然亮起，似乎在与这个宇宙之外的某处遥相呼应，你知道这是两个灵魂共鸣的证明。",
        Name = "银钥辉光",
    },
    [91237] = {
        Desc = "一枚不知何时出现的纸券，触碰时眼前浮现出神秘的幻象。可用于在「幻衣订购」兑换二期简约幻衣。",
        Name = "简约幻衣绘形券（二期）",
    },
    [91353] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典·星辰篇III",
    },
    [91354] = {
        Desc = "解锁后，完成「亡城纪行」全部任务可额外获得以下奖励",
        Name = "亡城纪行",
    },
    [91397] = {
        Desc = "「真相只有一个。」",
        EmojiName = "侦探",
        Name = "莱克·侦探",
        StoryDesc = "第19期课题纪录",
    },
    [91435] = {
        Desc = "「轻轻敲醒沉睡的心灵……」",
        EmojiName = "敲",
        Name = "珊·敲",
        StoryDesc = "第19期相位对弈",
    },
    [91730] = {
        Desc = "弥萨格餐厅供应的日常肉类套餐之一，分量小巧、皮脆肉嫩，是绝对不会出错的选择。",
        Name = "香料烤鸡套餐",
    },
    [91731] = {
        Desc = "弥萨格餐厅偶尔供应的肉类套餐之一，选取新鲜羔羊肉低温烤制，香气扑鼻、汁水充盈，深受学生欢迎，很快就会被一抢而空。",
        Name = "嫩烤羔羊套餐",
    },
    [91732] = {
        Desc = "弥萨格餐厅节日特供的肉类套餐，拥有豪华的分量、诱人的蜜汁焦褐色与油脂充盈的肉汁，最能烘托节日的气氛，带给人满满的幸福感。",
        Name = "火山肉排套餐",
    },
    [91764] = {
        Desc = "获得幻衣「淬血荣冠」后解锁。",
        Name = "尤乌哈希·淬血荣冠",
    },
    [91765] = {
        Desc = "无论经历过多少岁月，他都不会忘记那个时代，那个属于角斗士的荣耀时代。",
        Name = "淬血荣冠",
    },
    [91766] = {
        Desc = "黑暗而无尽的迷宫里，终于又迎来了新人，这令总是暴躁不满的苍白之主久违地露出了笑容。",
        Name = "苍白契约",
    },
    [91767] = {
        Desc = "获得幻衣「苍白契约」后解锁。",
        Name = "阿格里帕·苍白契约",
    },
    [94417] = {
        Desc = "无论经历过多少岁月，他都不会忘记那个时代，那个属于角斗士的荣耀时代。",
        Name = "淬血荣冠",
    },
    [94418] = {
        Desc = "黑暗而无尽的迷宫里，终于又迎来了新人，这令总是暴躁不满的苍白之主久违地露出了笑容。",
        Name = "苍白契约",
    },
    [94440] = {
        Desc = "获得唤醒体「茉夏」后解锁",
        Name = "茉夏",
    },
    [94441] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·茉夏",
        StoryDesc = "重复获得茉夏时转换获得，用于激活茉夏的启灵。",
    },
    [94442] = {
        Desc = "获得唤醒体「本源奥吉尔」后解锁",
        Name = "本源奥吉尔",
    },
    [94443] = {
        Desc = "属性为死亡抵抗的命轮。",
        Name = "理智明灯",
        StoryDesc = "「以理智为明灯，就能驱散人生的迷雾。」",
    },
    [94444] = {
        Name = "茉夏",
    },
    [94445] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·本源奥吉尔",
        StoryDesc = "重复获得本源奥吉尔时转换获得，用于激活本源奥吉尔的启灵。",
    },
    [94446] = {
        Name = "本源·奥吉尔",
    },
    [94447] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "本源奥吉尔SR(临时文本)",
        StoryDesc = "本源奥吉尔SR(临时文本)",
    },
    [94448] = {
        Desc = "能够提高装备者「狂气爆发」和「追击」造成的基础伤害，并伴随打击卡的使用，持续提高装备者打击造成的伤害。",
        Name = "狂戮至世界尽头",
        StoryDesc = "「当一个世界走向末日时，会发生怎样的乐子？」",
    },
    [94449] = {
        Name = "本源奥吉尔",
    },
    [94559] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「猎食决心」。",
        Name = "猎食决心",
        StoryDesc = "这里是弥萨格曾允诺战士们的应许之地，那罐子中储着蜜，那柜子中藏着肉。",
    },
    [94660] = {
        Desc = "获得幻衣「灵性重生」后解锁。",
        Name = "朵尔·灵性重生",
    },
    [94733] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：奥尔拉",
        StoryDesc = "第22期课题纪录",
    },
    [94734] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：图鲁",
        StoryDesc = "第19期课题纪录",
    },
    [94784] = {
        Desc = "解锁后，完成「夏日纪行」全部任务可额外获得以下奖励",
        Name = "夏日纪行",
    },
    [95105] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95106] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95107] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95108] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95109] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95110] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95111] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95112] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95113] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95114] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95115] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95116] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95117] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95118] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95119] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95120] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95121] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95122] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95123] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95124] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95125] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95126] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95127] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95128] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95129] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95130] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95131] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95132] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95133] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95134] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95135] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95136] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95137] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95138] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95139] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95140] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95141] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95142] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95143] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95144] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95145] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95146] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95147] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95148] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95149] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95150] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95151] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95152] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95153] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95154] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95155] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95156] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95157] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95158] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95159] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95160] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95161] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95162] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95163] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95164] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95165] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95166] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95167] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95168] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95169] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95170] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95171] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95172] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95173] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95174] = {
        Desc = "代表着凯蒂古拉的琥珀色子弹，剧烈的火焰会伴随子弹出膛降临战场。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "战争之「印」",
    },
    [95175] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95176] = {
        Desc = "灰色的阴影将这枚弹药牢牢包裹，它的出现象征着不可避免的鲜血和死亡。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "死亡之「印」",
    },
    [95177] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95178] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95179] = {
        Desc = "闪耀着金色光芒的子弹，常被用来标记与财富相关的委托。把它交给凯蒂古拉可以换取一些奖励。",
        Name = "财富之「印」",
    },
    [95510] = {
        Desc = "记载了深海中亘古流传的秘闻的神秘古籍。",
        Name = "深海秘典·忘却篇",
    },
    [95511] = {
        Desc = "于你熟悉的世界中，定向到混沌界域进行唤醒的原质捕获技术。",
        Name = "混沌回声·忘却篇",
    },
    [95512] = {
        Desc = "于你熟悉的世界中，定向到血肉界域进行唤醒的原质捕获技术。",
        Name = "血肉诞临·忘却篇",
    },
    [95513] = {
        Desc = "将唤醒设备于精神维度中的锚点定位删除，仅用精神链接装置进行原质捕获，即可引起一刹那未知的共振。",
        Name = "原质捕获·忘却篇",
    },
    [95514] = {
        Desc = "记载了来自奇异维度的预言的神秘古籍。",
        Name = "超维预言·忘却篇",
    },
    [95515] = {
        Desc = "于你熟悉的世界中，定向到超维界域进行唤醒的原质捕获技术。",
        Name = "超维映射·忘却篇",
    },
    [95516] = {
        Desc = "记载了在混沌空间进行的绝密实验的神秘古籍。",
        Name = "混沌实验·忘却篇",
    },
    [95517] = {
        Desc = "记载了这个宇宙中无数命运缩影的神秘古籍。",
        Name = "宿命定格·忘却篇",
    },
    [95518] = {
        Desc = "记载了书写于血肉皮肤的密语的神秘古籍。",
        Name = "血肉密语·忘却篇",
    },
    [95519] = {
        Desc = "于你熟悉的世界中，定向到深海界域进行唤醒的原质捕获技术。",
        Name = "深海迷影·忘却篇",
    },
    [95548] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「不落的太阳」。",
        Name = "不落的太阳",
        StoryDesc = "即使虚假的黑日已遮蔽天空，真正的太阳也永远不会熄灭。",
    },
    [95592] = {
        Desc = "装满了大量珍稀凝晶的盒子，不知道消耗了研究员的多少头发，无序的细胞充满了混乱、以及富有的美，可以使唤醒体迅速精进自己的力量。",
        Name = "拟态支援匣",
    },
    [95593] = {
        Desc = "所有力量的奥秘凝聚在这些红色的晶石之中，打开这个匣子的那一刻，你能感受到弥萨格对你倾注的信任与决心，校方相信倾尽全部的资源一定能培养出一位优秀的守密人。",
        Name = "贤石支援匣",
    },
    [95594] = {
        Desc = "弥萨格为格外上进的调查员准备的训练支援物资，配合大量的艰苦练习，可以快速磨练出一支强大的唤醒体队伍。",
        Name = "特训支援匣",
    },
    [95667] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95668] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95669] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95670] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95671] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95672] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95673] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95674] = {
        Desc = "属性为暴击伤害的命轮。",
        Name = "珍馐",
        StoryDesc = "唯有安静死去的灵魂，才值得被细细品尝。活人的挣扎只会让味道变得杂乱无章。",
    },
    [95675] = {
        Desc = "获得唤醒体「杜勒赛因」后解锁",
        Name = "杜勒赛因",
    },
    [95676] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95677] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95678] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95679] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95680] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95681] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95682] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95683] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95684] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95685] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95686] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95687] = {
        Name = "杜勒赛因",
    },
    [95688] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95689] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95690] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·杜勒赛因",
        StoryDesc = "重复获得杜勒赛因时转换获得，用于激活杜勒赛因的启灵。",
    },
    [95691] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「残忍的致意」。",
        Name = "残忍的致意",
        StoryDesc = "满月已升至中天，食尸鬼之王向你致意。",
    },
    [95692] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95693] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95694] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95695] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95696] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95697] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95698] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95699] = {
        Desc = "能够增幅持有者造成的基础伤害，并随探索进程持续增加持有者的狂气爆发伤害与暴击率，食用胚胎时周期性额外获取狂气。",
        Name = "安息之吻",
        StoryDesc = "不必害怕死亡。那只是肉体将灵魂交还给夜色的过程，如潮水退去，归于幽深的安宁。彻底地消散于融蚀，沦为无人知晓、毫无意义的存在才是真正的恐怖。",
    },
    [95700] = {
        Desc = "在活动「死灵的美学」中完成成就获得。",
        Name = "以银钥之名：杜勒赛因",
        StoryDesc = "杜勒赛因玩法活动",
    },
    [95701] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95702] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95703] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [95704] = {
        Desc = "葬骸城的主人不喜欢看到亡者被亵渎，即便是这些残余的肢体也不行。或许能用它们在餐厅里换到一份不错的礼物。",
        Name = "腐坏手骨",
    },
    [96331] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：熔毁·朵尔",
        StoryDesc = "第20期课题纪录",
    },
    [96332] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：朵尔",
        StoryDesc = "第20期课题纪录",
    },
    [96616] = {
        Desc = "解锁后，完成「几度枫红」全部任务可额外获得以下奖励",
        Name = "几度枫红",
    },
    [96640] = {
        Desc = "梅森最近得到了一把油纸伞。\\n那是从东方诸国执行任务归来的调查员，带来的一众纪念品之一。 纤细的、竹制的伞骨，以不可思议的柔韧撑起了鲜红亮丽的伞面。\\n她曾担心这样脆弱的手工品仅能用来观赏，但当小心地打着伞走入雨幕中时，她发现没有一滴雨珠渗进那薄薄的、仿佛一伸手就能捅破的纸面。在幽幽的油香中，她站在朦胧的红色光晕下，对东方的美感到了前所未有的着迷。\\n在得到弥萨格即将举行秋日露天晚宴的通知后，梅森立刻想起了那把油纸伞。她想做一身与之相配的礼服，撑着那把伞走过校园的步道。\\n她曾是伦蒂尼恩最好的纺织女工啊，哪怕没有见过东方的服饰，她按照图书馆中借来的书籍上寥寥无几的介绍，凭借想象在台灯下密密地裁剪、缝纫。",
        Name = "落枫如血",
    },
    [96825] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [96826] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [96827] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [96985] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [96986] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [96987] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [96988] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [96989] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [96990] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [96991] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [96992] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [96993] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [96994] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [96995] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [96996] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [96997] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [96998] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [96999] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97000] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97001] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97002] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97003] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97004] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97005] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97006] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97007] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97008] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97009] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97010] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97011] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97012] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97013] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97014] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97015] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97016] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97017] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97018] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97019] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97020] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97021] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97022] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97023] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97024] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97025] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97026] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97027] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97028] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97029] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97030] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97031] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97032] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97033] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97034] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97035] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97036] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97037] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97038] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97039] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97040] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97041] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97042] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97043] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97044] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97045] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97046] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97047] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97048] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97049] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97050] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97051] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97052] = {
        Desc = "皮克曼大量购置的颜料，用幻梦点缀画布。",
        Name = "幻梦之染",
    },
    [97053] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97054] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97055] = {
        Desc = "皮克曼大量购置的颜料，让色彩回归本真。",
        Name = "真实之染",
    },
    [97056] = {
        Desc = "皮克曼大量购置的颜料，以癫狂涂写灵魂。",
        Name = "癫狂之染",
    },
    [97139] = {
        Desc = "皮克曼画室特供，专属初学者的套装，收录基础画材与实用工具，助你轻松踏入艺术的殿堂。",
        Name = "初学启程套装",
    },
    [97140] = {
        Desc = "皮克曼画室特供，选用优质画材，助你用笔触撕裂旧规，在色彩与线条的碰撞中释放内心的躁动。",
        Name = "笔触升阶礼盒",
    },
    [97141] = {
        Desc = "皮克曼画室特供，无与伦比的皮克曼大师珍藏。助力你的激情与疯狂在画布上自由挥洒，创造真正的艺术之美！",
        Name = "狂彩大师珍藏",
    },
    [97206] = {
        Desc = "解锁后，完成「葬骸纪行」全部任务可额外获得以下奖励",
        Name = "葬骸纪行",
    },
    [97242] = {
        Desc = "在葬骸城，没有人惧怕死亡的到来。",
        Name = "致勿忘我",
    },
    [97283] = {
        Desc = "获得幻衣「致勿忘我」后解锁。",
        Name = "杜勒赛因·致勿忘我",
    },
    [97317] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "蓝环毒素",
        StoryDesc = "许多年后，面对伏地祝祷的蹈海者，诞妄·墨菲会回想起，「母亲」为她讲起蓝环章鱼故事的那个遥远的下午。",
    },
    [97349] = {
        Desc = "「如此令人陶醉的气味……是何等美丽的亡者才会散发出？」",
        EmojiName = "好香",
        Name = "杜勒赛因·好香",
        StoryDesc = "第27期相位对弈",
    },
    [97350] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：血链·希洛",
    },
    [97352] = {
        Desc = "「又是……要上班的一天啊……」",
        EmojiName = "起床",
        Name = "宁菲亚·起床",
        StoryDesc = "第24期相位对弈",
    },
    [97353] = {
        Desc = "「哦亲爱的大人，看在珈伦这样兢兢业业的份上，你一定会给珈伦小费的，对吧，对吧？」",
        EmojiName = "扭捏",
        Name = "珈伦·扭捏",
    },
    [97354] = {
        Desc = "临时文本",
        Name = "以银钥之名：夏塔克鸟",
        StoryDesc = "夏塔克鸟玩法活动",
    },
    [97355] = {
        Desc = "「想要被狗咬？雷娅你……这……」",
        EmojiName = "欲言又止",
        Name = "艾尔瓦·欲言又止",
        StoryDesc = "第21期课题纪录",
    },
    [97356] = {
        Desc = "「哦，如此渺小的、可鄙的我，也能对您表达爱意吗？」",
        EmojiName = "比心·雷娅",
        Name = "雷娅·比心",
        StoryDesc = "第21期课题纪录",
    },
    [97357] = {
        Desc = "临时文本",
        Name = "以银钥之名：小威廉",
        StoryDesc = "小威廉玩法活动",
    },
    [97358] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：莉莉",
    },
    [97359] = {
        Name = "永不褪色的昨天：塔薇",
    },
    [97360] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：环行·拉蒙娜",
        StoryDesc = "第27期课题纪录",
    },
    [97361] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：墨菲",
        StoryDesc = "第25期课题纪录",
    },
    [97362] = {
        Desc = "「哦，让我来温暖你吧，小树苗……」",
        EmojiName = "抱住",
        Name = "泰旖丝·抱住",
    },
    [97363] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：「24」",
        StoryDesc = "第25期课题纪录",
    },
    [97364] = {
        Desc = "「如果这是你的愿望……」",
        EmojiName = "比心·希莱斯特",
        Name = "希莱斯特·比心",
    },
    [97365] = {
        Desc = "「来，注视着它，对，就是这样，3，2，1……」",
        EmojiName = "催眠",
        Name = "克莱门汀·催眠",
        StoryDesc = "第28期相位对弈",
    },
    [97366] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：拉蒙娜",
        StoryDesc = "第29期课题纪录",
    },
    [97367] = {
        Desc = "「主人，生日，礼物。」",
        EmojiName = "伸手",
        Name = "莉莉·伸手",
        StoryDesc = "第23期课题纪录",
    },
    [97368] = {
        Desc = "「不累，奥吉尔一点都不累！」",
        EmojiName = "擦汗",
        Name = "奥吉尔·擦汗",
        StoryDesc = "第28期相位对弈",
    },
    [97369] = {
        Desc = "「快些摆好合照的姿势……不是这样啊！！」",
        EmojiName = "比心",
        Name = "波吕克斯·比心",
        StoryDesc = "第26期相位对弈",
    },
    [97370] = {
        Desc = "「喜欢我爱的小皮鞭吗？」",
        EmojiName = "比心·潘迪娅",
        Name = "潘狄娅·比心",
    },
    [97371] = {
        Desc = "「后会有期。」",
        EmojiName = "神秘",
        Name = "达芙黛尔·神秘",
        StoryDesc = "第26期相位对弈",
    },
    [97372] = {
        Desc = "「我的使命便是为您奉上永恒的演奏。」",
        EmojiName = "比心·哈姆林",
        Name = "哈姆林·比心",
        StoryDesc = "第27期相位对弈",
    },
    [97373] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：宁菲亚",
        StoryDesc = "第25期课题纪录",
    },
    [97374] = {
        Desc = "临时文本",
        Name = "以银钥之名：黑法老",
        StoryDesc = "黑法老玩法活动",
    },
    [97375] = {
        Desc = "「你当然值得我的偏爱，我的小骑士。」",
        EmojiName = "比心·索蕾尔",
        Name = "索蕾尔·比心",
        StoryDesc = "第24期相位对弈",
    },
    [97376] = {
        Desc = "临时文本",
        Name = "以银钥之名：埃尔顿",
        StoryDesc = "埃尔顿玩法活动",
    },
    [97377] = {
        Desc = "「你这样可爱的小东西，我当然喜欢了。」",
        EmojiName = "比心·旺达",
        Name = "旺达·比心",
        StoryDesc = "第23期相位对弈",
    },
    [97378] = {
        Desc = "「可恨的……雪山……」",
        EmojiName = "冻住",
        Name = "血链·希洛·冻住",
        StoryDesc = "第22期课题纪录",
    },
    [97379] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：希洛",
        StoryDesc = "第26期课题纪录",
    },
    [97380] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：萨尔瓦多",
        StoryDesc = "第24期课题纪录",
    },
    [97381] = {
        Desc = "临时文本",
        Name = "以银钥之名：本源汀克特",
        StoryDesc = "卡拉布玩法活动",
    },
    [97382] = {
        Desc = "临时文本",
        Name = "以银钥之名：兰提戈斯",
        StoryDesc = "兰提戈斯玩法活动",
    },
    [97383] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：莉莉",
        StoryDesc = "第24期课题纪录",
    },
    [97384] = {
        Desc = "「调酒，是一门艺术。」",
        EmojiName = "优雅",
        Name = "德克斯特·优雅",
        StoryDesc = "第22期课题纪录",
    },
    [97385] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：珈伦",
        StoryDesc = "第24期课题纪录",
    },
    [97386] = {
        Desc = "「哈？拒绝伟大的巨人，她怎么敢的？」",
        EmojiName = "拍桌",
        Name = "戈利亚·拍桌",
    },
    [97387] = {
        Desc = "「可怜的小狗还不知道自己将要经历什么。」",
        EmojiName = "坏笑",
        Name = "熔毁·朵尔·坏笑",
        StoryDesc = "第28期相位对弈",
    },
    [97388] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：莱克",
    },
    [97390] = {
        Desc = "「你别说，这西区佬的玩意儿，还挺酷啊。」",
        EmojiName = "酷",
        Name = "詹金·酷",
        StoryDesc = "第28期相位对弈",
    },
    [97391] = {
        Desc = "「我的手艺只能做些简单的菜式，啊，您喜欢就最好了。」",
        EmojiName = "温柔",
        Name = "24·温柔",
        StoryDesc = "第26期相位对弈",
    },
    [97392] = {
        Desc = "「哈，喜欢你的血也叫喜欢吧？」",
        EmojiName = "比心·尤乌哈希",
        Name = "尤乌哈希·比心",
        StoryDesc = "第21期相位对弈",
    },
    [97393] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：达芙黛尔",
        StoryDesc = "第25期课题纪录",
    },
    [97394] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：「24」",
    },
    [97395] = {
        Desc = "「哈哈哈哈，我最喜欢看到的，就是你被困在迷宫中绝望的表情！」",
        EmojiName = "比心·阿格里帕",
        Name = "阿格里帕·比心",
        StoryDesc = "第24期相位对弈",
    },
    [97396] = {
        Desc = "「聆听余，归依余……」",
        EmojiName = "凌驾",
        Name = "图鲁·凌驾",
        StoryDesc = "第30期相位对弈",
    },
    [97397] = {
        Desc = "「冒险的旅途，就在前方了！」",
        EmojiName = "望远镜",
        Name = "诺缔拉·望远镜",
        StoryDesc = "第30期相位对弈",
    },
    [97398] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：弥利亚姆",
        StoryDesc = "第26期课题纪录",
    },
    [97399] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：奥吉尔",
        StoryDesc = "第31期课题纪录",
    },
    [97400] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：潘狄娅",
        StoryDesc = "第23期课题纪录",
    },
    [97401] = {
        Desc = "「喜欢？以搭档的标准来看，当然。」",
        EmojiName = "比心·拉蒙娜",
        Name = "拉蒙娜·比心",
        StoryDesc = "第25期相位对弈",
    },
    [97402] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：哈姆林",
        StoryDesc = "第22期课题纪录",
    },
    [97403] = {
        Desc = "「不！！！朵尔会扒了我的皮的！！」",
        EmojiName = "呐喊",
        Name = "温柯尔·呐喊",
        StoryDesc = "第27期相位对弈",
    },
    [97404] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：塔薇",
    },
    [97405] = {
        Desc = "「向着闪电与风暴，冲锋！」",
        EmojiName = "前进",
        Name = "克珀珊特·前进",
        StoryDesc = "第27期相位对弈",
    },
    [97406] = {
        Desc = "「哼哼，有求于本小姐？说吧，什么事？」",
        EmojiName = "哼哼",
        Name = "墨菲·哼哼",
        StoryDesc = "第21期课题纪录",
    },
    [97407] = {
        Desc = "「您如此爱着世人，世人自然会爱您的。」",
        EmojiName = "比心·萨尔瓦多",
        Name = "萨尔瓦多·比心",
        StoryDesc = "第25期相位对弈",
    },
    [97408] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：旺达",
        StoryDesc = "第26期课题纪录",
    },
    [97409] = {
        Desc = "临时文本",
        Name = "以银钥之名：莎拉",
        StoryDesc = "莎拉玩法活动",
    },
    [97410] = {
        Desc = "「给詹金织一件，给莉莉织一件，还要给守密人织一件……」",
        EmojiName = "织毛衣",
        Name = "艾继丝·织毛衣",
    },
    [97411] = {
        Name = "永不褪色的昨天：莱克",
    },
    [97412] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：泰旖丝",
        StoryDesc = "第24期课题纪录",
    },
    [97413] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "呆呆档案照：索蕾尔",
        StoryDesc = "第24期课题纪录",
    },
    [97414] = {
        Desc = "「诶？如此直白的表达吗？对我来说还是有点太难为情了……」",
        EmojiName = "比心·奥尔拉",
        Name = "奥尔拉·比心",
    },
    [97415] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：艾尔瓦",
        StoryDesc = "第21期课题纪录",
    },
    [97416] = {
        Desc = "「当然，我由衷感激着你，我最忠实的观众。」",
        EmojiName = "比心·莉兹",
        Name = "莉兹·比心",
    },
    [97417] = {
        Desc = "「烤鱼，好吃。」",
        EmojiName = "摸鱼",
        Name = "希洛·摸鱼",
        StoryDesc = "第21期相位对弈",
    },
    [97418] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：诺缔拉",
        StoryDesc = "第24期课题纪录",
    },
    [97419] = {
        Desc = "「如果这，就是承受血脉必经的宿命……」",
        EmojiName = "宿命的哀叹",
        Name = "凯刻斯·宿命的哀叹",
        StoryDesc = "第25期相位对弈",
    },
    [97420] = {
        Desc = "「……是要这样比吗？」",
        EmojiName = "比拇指",
        Name = "卡斯托尔·比拇指",
        StoryDesc = "第26期相位对弈",
    },
    [97421] = {
        Desc = "临时文本",
        Name = "以银钥之名：圣婴",
        StoryDesc = "圣婴玩法活动",
    },
    [97422] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：环行·拉蒙娜",
        StoryDesc = "第23期课题纪录",
    },
    [97539] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97540] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97541] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97542] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97543] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97544] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97545] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97546] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97547] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97548] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97549] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97550] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97551] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97552] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97553] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97554] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97555] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97556] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97557] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97558] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97559] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97560] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97561] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97562] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97563] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97564] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97565] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97566] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97567] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97568] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97569] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97570] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97571] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97572] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97573] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97574] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97575] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97576] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97577] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97578] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97579] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97580] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97581] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97582] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97583] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97584] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97585] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97586] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97587] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97588] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97589] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97590] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97591] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97592] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97593] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97594] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97595] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97596] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97597] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97598] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97599] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97600] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97601] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97602] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97603] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97604] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97605] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97606] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97607] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97608] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97609] = {
        Desc = "神的诞临未曾带给神母宁静，驱魇的熏香日日萦绕于寝宫之中，短暂祥和即能为你换来主祭的赐福。",
        Name = "驱魇香薰",
    },
    [97610] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97611] = {
        Desc = "一束点燃后有安神功效的香草，能让在弥萨格的夜晚，依然会被噩梦惊醒的小女孩睡个好觉。",
        Name = "安神香薰",
    },
    [97612] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97613] = {
        Desc = "她逃离不了那场梦境，她已经决定不再醒来，让她继续安睡吧，她将给你应得的报偿。",
        Name = "捕梦香薰",
    },
    [97737] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「定格的仲夏留念」。",
        Name = "定格的仲夏留念",
        StoryDesc = "现实的狂欢终有结束的一日，但铭刻于灵魂的记忆永无止息。",
    },
    [97775] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97776] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97777] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97778] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97779] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97780] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97781] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97782] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97783] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97784] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97785] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97786] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97787] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97788] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97789] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97790] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97791] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97792] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97793] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97794] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97795] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97796] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97797] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97798] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97799] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97800] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97801] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97802] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97803] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97804] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97805] = {
        Desc = "弥萨格唤醒体集体潜意识冲刷于记忆海洋幻化出的海滨贝壳，每个都独一无二，蕴藏着破碎于幻梦中的美好记忆。",
        Name = "海滨特产贝壳",
    },
    [97948] = {
        Desc = "在活动「黑阳垂照的永夏」中获得。",
        Name = "排球「大将」",
    },
    [97949] = {
        Desc = "解锁后，完成「假日纪行」全部任务可额外获得以下奖励",
        Name = "假日纪行",
    },
    [97989] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：萝坦",
        StoryDesc = "第21期课题纪录",
    },
    [97991] = {
        Desc = "一个好的节日，应当是一场纵情狂欢的理由。",
        Name = "糖果劫案",
    },
    [97992] = {
        Desc = "被特地做成南瓜形状的节庆糖果，里面的夹心混杂了不同的馅料，据说有机会吃到极其诡异的口味。",
        Name = "怪味南瓜糖",
    },
    [97993] = {
        Desc = "获得幻衣「糖果劫案」后解锁。",
        Name = "墨菲·糖果劫案",
    },
    [98279] = {
        Desc = "获得幻衣「落枫如血」后解锁。",
        Name = "「24」·落枫如血",
    },
    [99102] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「虚世之彩」。",
        Name = "虚世之彩",
        StoryDesc = "溃烂的幻觉在视网膜上产下畸变的霓虹——",
    },
    [99150] = {
        Desc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
        Name = "腐殖质",
    },
    [99158] = {
        Desc = "超越肉体，向永生进化。",
        Name = "飞升",
    },
    [99163] = {
        Desc = "投入此水，告别人间。",
        Name = "斯提克斯",
    },
    [99213] = {
        Desc = "临时文本",
        Name = "斯提克斯Ⅰ",
        StoryDesc = "投入此水，告别人间。",
    },
    [99214] = {
        Desc = "临时文本",
        Name = "腐殖质Ⅵ",
        StoryDesc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
    },
    [99215] = {
        Desc = "临时文本",
        Name = "腐殖质Ⅴ",
        StoryDesc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
    },
    [99216] = {
        Desc = "临时文本",
        Name = "斯提克斯Ⅱ",
        StoryDesc = "投入此水，告别人间。",
    },
    [99217] = {
        Desc = "临时文本",
        Name = "腐殖质Ⅰ",
        StoryDesc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
    },
    [99218] = {
        Desc = "用于「飞升」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "飞升·残本",
    },
    [99219] = {
        Desc = "临时文本",
        Name = "腐殖质Ⅳ",
        StoryDesc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
    },
    [99220] = {
        Desc = "临时文本",
        Name = "腐殖质Ⅲ",
        StoryDesc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
    },
    [99221] = {
        Desc = "用于「腐殖质」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "腐殖质·残本",
    },
    [99222] = {
        Desc = "临时文本",
        Name = "飞升Ⅱ",
        StoryDesc = "超越肉体，向永生进化。",
    },
    [99223] = {
        Desc = "临时文本",
        Name = "斯提克斯Ⅲ",
        StoryDesc = "投入此水，告别人间。",
    },
    [99224] = {
        Desc = "临时文本",
        Name = "斯提克斯Ⅳ",
        StoryDesc = "投入此水，告别人间。",
    },
    [99225] = {
        Desc = "临时文本",
        Name = "斯提克斯Ⅵ",
        StoryDesc = "投入此水，告别人间。",
    },
    [99226] = {
        Desc = "临时文本",
        Name = "飞升Ⅲ",
        StoryDesc = "超越肉体，向永生进化。",
    },
    [99227] = {
        Desc = "临时文本",
        Name = "飞升Ⅴ",
        StoryDesc = "超越肉体，向永生进化。",
    },
    [99228] = {
        Desc = "用于「斯提克斯」密契转录时锁定一个副属性，也可以在材料置换中置换为「千面印章」。",
        Name = "斯提克斯·残本",
    },
    [99229] = {
        Desc = "临时文本",
        Name = "飞升Ⅳ",
        StoryDesc = "超越肉体，向永生进化。",
    },
    [99230] = {
        Desc = "临时文本",
        Name = "飞升Ⅰ",
        StoryDesc = "超越肉体，向永生进化。",
    },
    [99231] = {
        Desc = "临时文本",
        Name = "腐殖质Ⅱ",
        StoryDesc = "世界的水是循环的。下一场新生的源头，来自上一具腐烂的尸体。",
    },
    [99232] = {
        Desc = "临时文本",
        Name = "飞升Ⅵ",
        StoryDesc = "超越肉体，向永生进化。",
    },
    [99233] = {
        Desc = "临时文本",
        Name = "斯提克斯Ⅴ",
        StoryDesc = "投入此水，告别人间。",
    },
    [99535] = {
        Desc = "套装：",
        Name = "飞升",
    },
    [99536] = {
        Desc = "套装：",
        Name = "斯提克斯",
    },
    [99537] = {
        Desc = "套装：",
        Name = "腐殖质",
    },
    [99724] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「泣血的圣心」。",
        Name = "泣血的圣心",
        StoryDesc = "他终于找回了一切记忆与力量，却是以想要守护的所有为代价。",
    },
    [100316] = {
        Desc = "刻板印象中的侦探必备饰品，请在沉思时使用，哪怕是空的也比叼棒棒糖帅气。",
        Name = "侦探烟斗装束",
    },
    [100317] = {
        Desc = "戴上贝雷帽的一刻，侦探的眼神也锐利了起来，无人敢质疑你的专业身份。",
        Name = "侦探贝雷帽装束",
    },
    [100318] = {
        Desc = "穿上风衣就会拥有背后音乐响起的气场，让风吹动你的衣摆，摆出你帅气的推理姿势吧！",
        Name = "侦探风衣装束",
    },
    [100577] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「美梦一刹」。",
        Name = "美梦一刹",
        StoryDesc = "美好、圆满、柔软的一切使人沉沦，而你选择成为自己的刽子手，亲手将灵魂从梦的温床割下。",
    },
    [116523] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116524] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116525] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116526] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116527] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116528] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116529] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116530] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116531] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116532] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116533] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116534] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116535] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116536] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116537] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116538] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116539] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116540] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116541] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116542] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116543] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116544] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116545] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116546] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116547] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116548] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116549] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116550] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116551] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116552] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116553] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116554] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116555] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116556] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116557] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116558] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116559] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116560] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116561] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116562] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116563] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116564] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116565] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116566] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116567] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116568] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116569] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116570] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116571] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116572] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116573] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116574] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116575] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116576] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116577] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116578] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116579] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116580] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116581] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116582] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116583] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116584] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116585] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116586] = {
        Desc = "对持灯者之忠诚所必须的证明，纯洁的义人啊，点燃你光明的心灵吧！",
        Name = "忠诚奉礼",
    },
    [116587] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116588] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116589] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116590] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116591] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116592] = {
        Desc = "迎接赐福所必须的证明。如何消除罪孽？必要让它从鲜血中流淌而出。",
        Name = "忏悔奉礼",
    },
    [116593] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116594] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116595] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116596] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116597] = {
        Desc = "面见圣子所必须的证明，为圣子展示你向往光明的决心吧。",
        Name = "觐见奉礼",
    },
    [116715] = {
        Desc = "用藤环与鸟羽制作的简易捕梦网，有着并不可靠的灵性，使用后大部分时候会失败，有时能够打捞起梦残缺的碎片，大多只是一些快速闪回的画面。",
        Name = "暗淡捕梦网",
    },
    [116716] = {
        Desc = "以奇异的古老鸟骨捆制成的捕梦网，能够将梦境纤毫毕现地呈现在你的脑子里，就像你真的经历过那些故事，见过那些梦里的人。美梦虽好，小心沉迷。",
        Name = "蜃景捕梦网",
    },
    [116717] = {
        Desc = "用鹿皮绳与水晶点缀的捕梦网，形似眼珠的宝石赋予了它更好的灵性，使用后能够窥见模糊而完整的梦境。逃避现实的人啊，努力去打捞一个美梦吧。",
        Name = "灵光捕梦网",
    },
    [116762] = {
        Desc = "获得幻衣「幻梦假日」后解锁。",
        Name = "环行·拉蒙娜·幻梦假日",
    },
    [116763] = {
        Desc = "对于环行·拉蒙娜而言，生命是场匆促而往复的试炼。",
        Name = "幻梦假日",
    },
    [116764] = {
        Desc = "解锁后，完成「铭刻的启程」全部任务可额外获得以下奖励",
        Name = "铭刻的启程",
    },
    [116792] = {
        Desc = "「来啊，快活啊~」",
        EmojiName = "引诱",
        Name = "泰旖丝·引诱",
    },
    [116872] = {
        Name = "艾瑞卡房树人",
    },
    [116873] = {
        Name = "莉莉房树人",
    },
    [116874] = {
        Name = "奥尔拉房树人",
    },
    [116875] = {
        Name = "我的房树人",
    },
    [116878] = {
        Desc = "属性为界域精通的命轮。",
        Name = "你我终将重逢",
        StoryDesc = "你和拉蒙娜从未约定再次相见。",
    },
    [117263] = {
        Desc = "逸散在不知谁的梦境中的情绪粒子，碰触时仿佛能听到谁回望来路时的迷茫低语。",
        Name = "迷惘之心",
    },
    [117843] = {
        Desc = "弥萨格定期进行的太阳黑子辐射测量，用于排除唤醒体所受精神干扰。",
        Name = "辐射监测",
    },
    [117844] = {
        Desc = "弥萨格定期进行的月球距离测量，用于确认黑池内银芯的稳定性。",
        Name = "月距遥感",
    },
    [117845] = {
        Desc = "弥萨格定期进行的潮汐水位测量，用于监测深海之内的银芯丰富度指标变化。",
        Name = "潮位巡查",
    },
    [118128] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「偏航船」。",
        Name = "偏航船",
        StoryDesc = "海的使徒虔诚地跪伏于少女的阶下，献上名为忠贞之吻。",
    },
    [118305] = {
        Desc = "深潜经验达到一定值时，深潜等级提升。可在幻梦深潜中获得。",
        Name = "深潜经验",
    },
    [119011] = {
        Desc = "轮选经验达到一定值时，轮选等级提升。可在相位对弈轮选模式中获得。",
        Name = "轮选经验",
    },
    [119012] = {
        Desc = "预组经验达到一定值时，预组等级提升。可在相位对弈预组模式中获得。",
        Name = "预组经验",
    },
    [119149] = {
        Desc = "记载了在混沌空间进行的绝密实验的神秘古籍。",
        Name = "混沌实验·星辰篇",
    },
    [119150] = {
        Desc = "记载了这个宇宙中无数命运缩影的神秘古籍。",
        Name = "宿命定格·星辰篇",
    },
    [119151] = {
        Desc = "将唤醒设备于精神维度中的锚点定位删除，仅用精神链接装置进行原质捕获，即可引起一刹那未知的共振。",
        Name = "原质捕获·星辰篇",
    },
    [119152] = {
        Desc = "于你熟悉的世界中，定向到超维界域进行唤醒的原质捕获技术。",
        Name = "超维映射·星辰篇",
    },
    [119153] = {
        Desc = "记载了书写于血肉皮肤的密语的神秘古籍。",
        Name = "血肉密语·星辰篇",
    },
    [119154] = {
        Desc = "记载了深海中亘古流传的秘闻的神秘古籍。",
        Name = "深海秘典·星辰篇",
    },
    [119155] = {
        Desc = "它的价值配得上闪闪发光的外观。",
        Name = "流明唤醒补给",
    },
    [119156] = {
        Desc = "记载了来自奇异维度的预言的神秘古籍。",
        Name = "超维预言·星辰篇",
    },
    [119157] = {
        Desc = "于你熟悉的世界中，定向到血肉界域进行唤醒的原质捕获技术。",
        Name = "血肉诞临·星辰篇",
    },
    [119158] = {
        Desc = "于你熟悉的世界中，定向到混沌界域进行唤醒的原质捕获技术。",
        Name = "混沌回声·星辰篇",
    },
    [119159] = {
        Desc = "于你熟悉的世界中，定向到深海界域进行唤醒的原质捕获技术。",
        Name = "深海迷影·星辰篇",
    },
    [119432] = {
        Desc = "极少数守密人才能拥有的身份标识。",
        Name = "巴别塔之章",
        StoryDesc = "本地化志愿者头像框",
    },
    [119689] = {
        Desc = "获得幻衣「孽宴狂欲」后解锁。",
        Name = "孽宴狂欲",
    },
    [119690] = {
        Desc = "啪答……啪答……\\n作为亚兰最优秀的猎手，我早已习惯了各种恶劣的环境——沙漠、雨林、沼泽，甚至是充满胃酸的巨兽腹中，都不会让我产生一丝一毫的动摇。\\n但不知为何，当我感受到身上这粘稠的液体时，我还是不适地抖了抖身子，就好像这是人类完全不能接触的孽物。\\n「好孩子……好孩子……」\\n我变成了一个婴儿？现在还不确定，但可以肯定，我的身体发生了某种变化。\\n有一双温暖的手把我轻轻抱起，没入身后哺育者的怀抱，同时一股饱满的欲望缠裹着我，却如羊水般温暖令我安心。\\n我尝试了几次，终于睁开了眼，但眼前令人恐惧的景象让我不自觉地扭动身体，试图将整个躯体没入丰满的乳房。\\n那是触手扭曲交错的犄角、将头部纵向分开的巨口、不断滴落的绿色粘液，我从未见过这种恐怖的怪物……我本想移开视线，却发现自己如同着魔一般，只能目不转睛地盯着眼前的畸形之物。\\n它们同样在目不转睛地盯着我，我轻易地从眼神中读出了它们对我肉体的渴望。\\n可为什么……那疯狂的眼神中，却带有如此纯粹的期待？\\n「乖孩子……别害怕……」\\n如母亲般温柔的话语在我耳畔响起，那是温暖的手掌拂过全身的感觉，这一刻我的心情突然变得平静，仿佛身后之人真的是我的母亲，而我此刻正处于最安全的港湾里。\\n虽然我的理性告诉我这并不可能，但我还是撒娇似地蹭了蹭她正在帮我梳理毛发的……等等……梳理毛发？\\n意识到什么的我尝试触摸自己，却发现眼前的并非是我那双布满伤痕手，而是一只漆黑的羊蹄。\\n啊……原来如此……原来这才是我本来的样貌，这才是母亲赋予我的……\\n当我意识到这一点时，血脉最深处所埋藏的一切瞬间浮现在我的眼前，我理解了我的身份、我的使命以及……我那无法被抑制的欲望。\\n「吼——————！！」\\n我迫不及待的从母亲的怀中跳下，发出震耳欲聋的怒吼，冲入了兄弟姐妹之中。\\n我要履行我的职责，我要践行母亲的意志。",
        Name = "孽宴狂欲",
    },
    [119952] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「重逢心愿」。",
        Name = "重逢心愿",
        StoryDesc = "万千思念化作流星，奔赴向你们再一次的相逢。",
    },
    [120471] = {
        Desc = "为您奉上纯洁的躯壳。",
        Name = "少女之蛹",
    },
    [120472] = {
        Desc = "科学是光谱分析，艺术是光合作用。",
        Name = "光合祭礼",
    },
    [120473] = {
        Desc = "甜甜的，黏黏的。",
        Name = "甜蜜蛞蝓",
    },
    [120490] = {
        Desc = "解锁后，完成「轮回纪行」全部任务可额外获得以下奖励",
        Name = "轮回纪行",
    },
    [120491] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「来自雾境」。",
        Name = "来自雾境",
        StoryDesc = "那个世界的雾境调查团先锋「茉夏」，是她。",
    },
    [120492] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典·星辰篇Ⅳ",
    },
    [120534] = {
        Desc = "解锁后，完成「晨星的指引」全部任务可额外获得以下奖励",
        Name = "晨星的指引",
    },
    [120955] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：萝坦",
        StoryDesc = "第30期课题纪录",
    },
    [120956] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：朵尔",
        StoryDesc = "第26期课题纪录",
    },
    [120957] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：拉蒙娜",
        StoryDesc = "第25期课题纪录",
    },
    [120958] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：熔毁·朵尔",
        StoryDesc = "第26期课题纪录",
    },
    [120959] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：诺缔拉",
        StoryDesc = "第27期课题纪录",
    },
    [120960] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：奥吉尔",
        StoryDesc = "第30期课题纪录",
    },
    [120961] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：「24」",
        StoryDesc = "第28期课题纪录",
    },
    [120962] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：宁菲亚",
        StoryDesc = "第28期课题纪录",
    },
    [120963] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：莱克",
        StoryDesc = "第27期课题纪录",
    },
    [120964] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：环行·拉蒙娜",
        StoryDesc = "第25期课题纪录",
    },
    [120965] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：潘狄娅",
        StoryDesc = "第28期课题纪录",
    },
    [121027] = {
        Desc = "解锁后，完成「金羊狂舞」全部任务可额外获得以下奖励",
        Name = "金羊狂舞",
    },
    [121436] = {
        Name = "圣婴",
    },
    [121771] = {
        Desc = "获得幻衣「钩吻葬盛」后解锁。",
        Name = "旺达·钩吻葬盛",
    },
    [121772] = {
        Desc = "在坎布里安，所有人都知道你的姓名，所有人都曾向你发出过警告。",
        Name = "钩吻葬盛",
    },
    [122106] = {
        Desc = "可以在探索中免费购买一次商品的功能型命轮。",
        Name = "盒中童趣",
        StoryDesc = "「终日苦行之人啊，祈盼这份礼物能够温暖你的灵魂，愿父神的仁爱抚慰你心中的苦痛，为你带来香甜的美梦。」",
    },
    [122107] = {
        Desc = "进行倒计时后获得增益的功能型命轮。",
        Name = "倒数时刻",
        StoryDesc = "新的一年，你决定举办一场前所未有的仪式，以最庄重的方式，迎接时间的更迭。",
    },
    [122263] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122264] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122265] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122338] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122339] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122340] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122341] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122342] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122343] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122344] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122345] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122346] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122347] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122348] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122349] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122350] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122351] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122352] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122353] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122354] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122355] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122356] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122357] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122358] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122359] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122360] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122361] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122362] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122363] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122364] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122365] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122366] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122367] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122368] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122369] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122370] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122371] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122372] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122373] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122374] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122375] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122376] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122377] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122378] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122379] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122380] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122381] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122382] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122383] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122384] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122385] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122386] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122387] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122388] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122389] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122390] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122391] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122392] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122393] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122394] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122395] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122396] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122397] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122398] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122399] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122400] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122401] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122402] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122403] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122404] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122405] = {
        Desc = "「迷雾」中梦幻的低语，不过对于茉夏来说，它们更适合待在小巧玲珑的瓶子里，方便随时取用。",
        Name = "迷雾之梦",
    },
    [122406] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122407] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122408] = {
        Desc = "「迷雾」中接近本源的物质，茉夏为它们准备了一个巨大的容器，试图看看能否培养它们长大。",
        Name = "迷雾之源",
    },
    [122409] = {
        Desc = "「迷雾」外围散溢出的物质，据说茉夏正在收集它们，用作提供给迷雾之源的养分。",
        Name = "迷雾之视",
    },
    [122410] = {
        Desc = "在活动「雾境的燔礼」中完成成就获得。",
        Name = "以银钥之名：茉夏",
        StoryDesc = "茉夏玩法活动",
    },
    [122585] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·本源萝坦",
        StoryDesc = "重复获得本源歌者时转换获得，用于激活本源歌者的启灵。",
    },
    [122586] = {
        Name = "本源萝坦",
    },
    [122588] = {
        Desc = "获得唤醒体「本源萝坦」后解锁",
        Name = "本源萝坦",
    },
    [122599] = {
        Name = "本源萝坦",
    },
    [122960] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "本源萝坦SR(临时文本)",
        StoryDesc = "本源萝坦SR(临时文本)",
    },
    [123321] = {
        Desc = "解锁后，完成「银霜纪行」全部任务可额外获得以下奖励",
        Name = "银霜纪行",
    },
    [123478] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：萨尔瓦多",
        StoryDesc = "第28期课题纪录",
    },
    [123481] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：艾继丝",
        StoryDesc = "第28期课题纪录",
    },
    [123482] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：尤乌哈希",
        StoryDesc = "第27期课题纪录",
    },
    [123483] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：血链·希洛",
        StoryDesc = "第26期课题纪录",
    },
    [123484] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：索蕾尔",
        StoryDesc = "第27期课题纪录",
    },
    [123485] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：阿格里帕",
        StoryDesc = "第27期课题纪录",
    },
    [123486] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：雷娅",
        StoryDesc = "第29期课题纪录",
    },
    [123487] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：泰旖丝",
        StoryDesc = "第28期课题纪录",
    },
    [123552] = {
        Desc = "「好漂亮的雪花糖啊……哎？谁说我想要！不过不收下你会失望的吧……多谢了。」",
        Name = "姜饼派对·凯刻斯",
    },
    [123553] = {
        Desc = "「银霜夜快乐，守密人。喏，这是礼物。」",
        EmojiName = "给你礼物",
        Name = "波吕克斯·给你礼物",
    },
    [123554] = {
        Desc = "「哎呀哎呀，猜猜魔法大师丢来的盒子里，是礼物还是炸弹？」",
        EmojiName = "扔",
        Name = "卡茜亚·扔",
    },
    [123555] = {
        Desc = "「能否请您与我在森林中驻足一小时？我想……再感受一次糖果屋的气息。」",
        Name = "姜饼派对·奥尔拉",
    },
    [123556] = {
        Desc = "「我会努力照亮大家的银霜夜。」",
        EmojiName = "发光",
        Name = "法洛思·发光",
    },
    [123557] = {
        Desc = "「今夜，我们将馔饮姜饼和枫糖，来共庆这伟大派对！」",
        Name = "姜饼派对·杜勒赛因",
    },
    [123558] = {
        Desc = "「冬渡节快乐，恩人。啊……帽子压到羽毛了」",
        EmojiName = "冬渡节快乐",
        Name = "卡斯托尔·冬渡节快乐",
    },
    [123559] = {
        Desc = "不知名的存在在你的信箱里留下了这封请柬——以及一些姜香扑鼻的碎饼干渣。",
        Name = "姜饼派对的请柬",
    },
    [123560] = {
        Desc = "传说在银霜夜的晚上将袜子挂在床头，冬渡节清晨就能收到神秘礼物。切记，一定要挂洗过的袜子。",
        Name = "冬渡节的礼券",
    },
    [123561] = {
        Desc = "「干什么，你怎么敢用这种不敬的表情看着本神母？！」",
        EmojiName = "袜子",
        Name = "诞妄·墨菲·袜子",
    },
    [123638] = {
        Desc = "孩子们在银霜夜前夕准备的祈愿箱，上面贴有写着想要的礼物的字条。",
        Name = "银霜祈愿箱",
    },
    [123639] = {
        Desc = "只在冬渡节清晨出现的特殊礼物盒，被开启后会迅速消失，因此鲜有人知晓这个秘密。",
        Name = "冬渡礼物盒",
    },
    [123757] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：菲茵特",
        StoryDesc = "第29期课题纪录",
    },
    [124899] = {
        Desc = "临时文本",
        Name = "临时文本",
        StoryDesc = "临时文本",
    },
    [125136] = {
        Desc = "属性为伤害强效的命轮。",
        Name = "玉兰之饵",
        StoryDesc = "那是我与父亲移居海城的第二年，伊芙莲在信中的哭诉使我心烦意乱，我已决意同她分别。这是由丝绸与乌木装潢的富饶之地，所有食腐者都嗅到了它沉睡时的混乱，纸钞的面值能换来等重的黄金，掌握了那些航线，就能以极小的成本撬动千万倍的财富。",
    },
    [125137] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125138] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125139] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125140] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125141] = {
        Desc = "在活动「海城旧闻」中完成成就获得。",
        Name = "以银钥之名：徐",
        StoryDesc = "徐玩法活动",
    },
    [125142] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125143] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125144] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125145] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125146] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125147] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125148] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125149] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125150] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125151] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125152] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125153] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125154] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125155] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125156] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125157] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125158] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125159] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125160] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125161] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125162] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125163] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125164] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125165] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125166] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125167] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125168] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125169] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125170] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125171] = {
        Desc = "获得唤醒体「徐」后解锁",
        Name = "徐",
    },
    [125172] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125173] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125174] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125175] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125176] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125177] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125178] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125179] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125180] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125181] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125182] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125183] = {
        Name = "徐",
    },
    [125184] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125185] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125186] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125187] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·徐",
        StoryDesc = "重复获得徐时转换获得，用于激活徐的启灵。",
    },
    [125188] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125189] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125190] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「深宅往事」。",
        Name = "深宅往事",
        StoryDesc = "深宅里埋藏了太多秘密，关于权，关于痴，关于欲。",
    },
    [125191] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125192] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125193] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125194] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125195] = {
        Desc = "能够增幅持有者施加的中毒与触发中毒效果，提高每回合胚胎融合，并在触发共振效果时使其他唤醒体获得大量狂气。",
        Name = "枉蹙眉",
        StoryDesc = "「你后悔了吗？」",
    },
    [125196] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125197] = {
        Desc = "男人们争相送上奇珍异宝，却纷纷被要求去每日买来最浓稠甜蜜的那锅梨膏糖。",
        Name = "梨膏糖",
    },
    [125875] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126147] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126148] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126149] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126150] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126151] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126153] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126154] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126157] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126158] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126159] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126160] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126161] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126163] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126170] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126171] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126172] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126177] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126178] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126179] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126180] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126183] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126184] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126187] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126188] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126189] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126190] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126191] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126192] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126193] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126196] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126199] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [126361] = {
        Desc = "解锁后，完成「临时文本」全部任务可额外获得以下奖励",
        Name = "临时文本",
    },
    [126362] = {
        Desc = "后勤部向完成「调查行动」的守密人发放了特别许可，在每次完成调查行动后，守密人都可以为下一次的出发购置一批特别的珍贵银芯制品。",
        Name = "调查历程特典·星辰篇Ⅴ",
    },
    [126491] = {
        Desc = "在「古国杂俎」中可获得。",
        Name = "扇中真形",
        StoryDesc = "V2.4.2版本预购活动",
    },
    [126503] = {
        Desc = "购买后，可按时领取所有奖励",
        Name = "古国杂俎",
    },
    [127018] = {
        Desc = "「完蛋了……」",
        EmojiName = "大失败",
        Name = "温克尔·大失败",
    },
    [127019] = {
        Name = "典藏邮票：卡斯托尔",
    },
    [127020] = {
        Desc = "「接下来，要一起度过愉快的时间么~」",
        EmojiName = "魅惑",
        Name = "泰旖丝·魅惑",
    },
    [127021] = {
        Desc = "「为了搭档！忠诚！」",
        EmojiName = "忠诚",
        Name = "拉蒙娜·忠诚",
        StoryDesc = "第30期相位对弈",
    },
    [127022] = {
        Desc = "「偶尔有些失误也情有可原嘛，哎嘿~」",
        EmojiName = "失误",
        Name = "珈伦·失误",
    },
    [127023] = {
        Desc = "「开门！检查违禁品！」",
        EmojiName = "检查",
        Name = "朵尔·突击检查",
    },
    [127024] = {
        Desc = "「呜呜……好吓人……」",
        EmojiName = "鬼故事",
        Name = "莉莉·鬼故事",
    },
    [127025] = {
        Desc = "「真正的战士不会后退……但这也……太多了吧……」",
        EmojiName = "燃尽",
        Name = "尤乌哈希·燃尽",
    },
    [127026] = {
        Desc = "「知识……好重……」",
        EmojiName = "累趴",
        Name = "波吕克斯·累趴",
    },
    [127027] = {
        Desc = "「意料之内的，大·成·功！」",
        EmojiName = "大成功",
        Name = "莱克·大成功",
    },
    [127028] = {
        Name = "典藏邮票：墨菲",
    },
    [127029] = {
        Desc = "「坚持锻炼才能变强！」",
        EmojiName = "锻炼",
        Name = "戈利亚·锻炼",
    },
    [127030] = {
        Name = "典藏邮票：图鲁",
    },
    [127031] = {
        Name = "典藏邮票：凯蒂古拉",
    },
    [127032] = {
        Name = "典藏邮票：波吕克斯",
    },
    [127033] = {
        Desc = "「啊啊啊！我不要看这些啊！」",
        EmojiName = "捂眼",
        Name = "守密人·女·震撼",
    },
    [127034] = {
        Name = "典藏邮票：克莱门汀",
    },
    [127035] = {
        Desc = "「你说空白？不！这是新潮艺术！」",
        EmojiName = "新潮艺术",
        Name = "皮克曼·新潮艺术",
    },
    [127036] = {
        Desc = "「作为贡品来讲，还不错。」",
        EmojiName = "下午茶",
        Name = "诞妄·墨菲·下午茶",
    },
    [127037] = {
        Desc = "「线索都藏在哪呢……」",
        EmojiName = "侦查",
        Name = "莱克·侦查",
        StoryDesc = "第31期相位对弈",
    },
    [127038] = {
        Desc = "「悄悄的，悄悄的……」",
        EmojiName = "潜行",
        Name = "詹金·潜行",
    },
    [127039] = {
        Desc = "「这东西你是怎么带进来的？」",
        EmojiName = "违禁品检查",
        Name = "朵尔·违禁品检查",
        StoryDesc = "第31期相位对弈",
    },
    [127040] = {
        Desc = "「再来……再来一杯！」",
        EmojiName = "再来一杯",
        Name = "德克斯特·再来一杯",
    },
    [127041] = {
        Desc = "「主人……不要我了么……」",
        EmojiName = "委屈",
        Name = "莉莉·撒娇",
        StoryDesc = "第29期相位对弈",
    },
    [127042] = {
        Desc = "「冲刺！冲刺！」",
        EmojiName = "汽车驾驶",
        Name = "诺缔拉·汽车驾驶",
    },
    [127043] = {
        Desc = "「这朵玫瑰赠与您，能否邀请您与我共舞呢？」",
        EmojiName = "邀请",
        Name = "「N」·舞会邀请",
        StoryDesc = "第29期相位对弈",
    },
    [127044] = {
        Desc = "「零件去哪了？我记得就在这里啊？」",
        EmojiName = "寻找零件",
        Name = "诺缔拉·寻找零件",
    },
    [127045] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：珈伦",
        StoryDesc = "第29期课题纪录",
    },
    [127046] = {
        Desc = "「事已至此，先吃面吧」",
        EmojiName = "吃面",
        Name = "詹金·吃面",
        StoryDesc = "第29期相位对弈",
    },
    [127047] = {
        Desc = "「吾主庇佑……吾主庇佑……」",
        EmojiName = "祈祷",
        Name = "弥利亚姆·祈祷",
    },
    [127048] = {
        Desc = "「诞辰已至，快快奉上精品尸体奶油蛋糕！」",
        EmojiName = "开餐",
        Name = "杜勒赛因·开餐",
    },
    [127049] = {
        Desc = "「原来是这种原理，世界真是奇妙……」",
        EmojiName = "读书",
        Name = "卡斯托尔·读书",
    },
    [127052] = {
        Desc = "「嘿嘿，打不到我~」",
        EmojiName = "闪避",
        Name = "奥瑞塔·闪避",
    },
    [127053] = {
        Desc = "「奥瑞塔，出发！」",
        EmojiName = "出发",
        Name = "奥瑞塔·出发",
        StoryDesc = "第30期相位对弈",
    },
    [127054] = {
        Desc = "「真是条听话的乖宝宝。」",
        EmojiName = "动物驯养",
        Name = "于丽埃特·动物驯养",
    },
    [127055] = {
        Desc = "「调查图书馆是不可或缺的一环。」",
        EmojiName = "图书馆使用",
        Name = "拉蒙娜·图书馆使用",
        StoryDesc = "第31期相位对弈",
    },
    [127056] = {
        Name = "典藏邮票：杜勒赛因",
    },
    [127057] = {
        Desc = "「为何今夜……余无法安眠……」",
        EmojiName = "失眠",
        Name = "图鲁·失眠",
    },
    [127058] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：艾尔瓦",
        StoryDesc = "第29期课题纪录",
    },
    [127059] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：塔薇",
        StoryDesc = "第30期课题纪录",
    },
    [127060] = {
        Desc = "「难办？难办就别办啦。」",
        EmojiName = "掀桌",
        Name = "凯蒂古拉·掀桌",
    },
    [127061] = {
        Desc = "「航线已经确定，开始航行。」",
        EmojiName = "领航",
        Name = "克珀珊特·领航",
    },
    [127062] = {
        Name = "典藏邮票：克珀珊特",
    },
    [127063] = {
        Desc = "「嘘，聆听真理的声音。」",
        EmojiName = "射击",
        Name = "凯蒂古拉·射击",
    },
    [127064] = {
        Name = "典藏邮票：皮克曼",
    },
    [127065] = {
        Desc = "「啊啊啊！我不要看这些啊！」",
        EmojiName = "捂眼",
        Name = "守密人·男·震撼",
    },
    [127066] = {
        Desc = "「拳头，亦是真理！」",
        EmojiName = "斗殴",
        Name = "尤乌哈希·斗殴",
    },
    [127067] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：莉莉",
        StoryDesc = "第30期课题纪录",
    },
    [127068] = {
        Name = "典藏邮票：诞妄·墨菲",
    },
    [127069] = {
        Desc = "「我的信用评级是——99。」",
        EmojiName = "信用评级",
        Name = "德克斯特·信用评级",
    },
    [127070] = {
        Desc = "「让我看看你心里……嗯？文字居然可以这样排列？」",
        EmojiName = "疑问",
        Name = "克莱门汀·疑惑",
        StoryDesc = "第29期相位对弈",
    },
    [127087] = {
        Desc = "「让我看看你的心~」",
        EmojiName = "心理学",
        Name = "克莱门汀·心理学",
    },
    [127524] = {
        Desc = "「携带超方便，性能不打折，请选择朵尔教授独立研发的便携终端！」",
        Name = "艾瑞卡·便携终端",
        StoryDesc = "移动端登录活动头像",
    },
    [127525] = {
        Desc = "「性能好，响应快，请选择朵尔教授冠名授权的大型终端！」",
        Name = "温柯尔·大型终端",
        StoryDesc = "PC端登录活动头像",
    },
    [128552] = {
        Name = "车票",
    },
    [128659] = {
        Desc = "不仅祈岁节当天，接下来的整整半个月，磐龙古国四处都会洋溢着喜悦的气氛。",
        Name = "祈岁鸿运盒",
    },
    [128660] = {
        Desc = "在磐龙古国，每个孩子都盼望着祈岁节的到来。",
        Name = "祈岁吉祥箱",
    },
    [129143] = {
        Desc = "逸散在欢愉列车上的情绪粒子，触碰时仿佛能听到小「N」的笑声。",
        Name = "留影之心",
    },
    [129498] = {
        Desc = "贵宾积分达到一定值时，「雅室规格」等级提升。可在「疾驰的欢愉专列」中获得。",
        Name = "贵宾积分",
    },
    [129499] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「岁末花火」。",
        Name = "岁末花火",
        StoryDesc = "岁岁年年花相似，年年岁岁盼团圆。",
    },
    [129628] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "踏过泥泞的玫瑰",
        StoryDesc = "在无法被记录的某个循环中，环行·拉蒙娜踏过钟楼后的花圃。",
    },
    [129898] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：杜勒赛因",
        StoryDesc = "第29期课题纪录",
    },
    [130028] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130029] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130030] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130031] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130032] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130033] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130034] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130035] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130036] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130037] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130038] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130039] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "沙耶SR(临时文本)",
        StoryDesc = "沙耶SR(临时文本)",
    },
    [130040] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130041] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130042] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130043] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130044] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130045] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130046] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130047] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130048] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130049] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130050] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130051] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130052] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130053] = {
        Name = "沙耶SSR(临时文本)",
    },
    [130054] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130055] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130056] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130057] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130058] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130059] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130060] = {
        Desc = "临时文本",
        Name = "以银钥之名：沙耶",
        StoryDesc = "沙耶玩法活动",
    },
    [130061] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130062] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130063] = {
        Desc = "临时文本",
        Name = "临时文本",
        StoryDesc = "临时文本",
    },
    [130064] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130065] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130066] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130067] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130068] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130069] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130070] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130071] = {
        Desc = "获得唤醒体「沙耶」后解锁",
        Name = "沙耶",
    },
    [130072] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130073] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130074] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130075] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130076] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130077] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130078] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130079] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130080] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130081] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130082] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130083] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130084] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130085] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130086] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130087] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130088] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130089] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130090] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130091] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130092] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130093] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130094] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130095] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130096] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130097] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130098] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130099] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130100] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130101] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130102] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130103] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130104] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130105] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130106] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130107] = {
        Desc = "临时文本",
        Name = "临时文本",
    },
    [130224] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·沙耶",
        StoryDesc = "重复获得沙耶时转换获得，用于激活沙耶的启灵。",
    },
    [130225] = {
        Name = "沙耶",
    },
    [130363] = {
        Desc = "获得唤醒体「撒托古亚」后解锁",
        Name = "撒托古亚",
    },
    [130364] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·撒托古亚",
        StoryDesc = "重复获得撒托古亚时转换获得，用于激活撒托古亚的启灵。",
    },
    [130365] = {
        Desc = "获得唤醒体「诺登斯」后解锁",
        Name = "诺登斯",
    },
    [130366] = {
        Name = "撒托古亚",
    },
    [130367] = {
        Name = "撒托古亚",
    },
    [130368] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·诺登斯",
        StoryDesc = "重复获得诺登斯时转换获得，用于激活诺登斯的启灵。",
    },
    [130369] = {
        Name = "诺登斯",
    },
    [130370] = {
        Name = "诺登斯",
    },
    [130467] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "诺登斯SR(临时文本)",
        StoryDesc = "诺登斯SR(临时文本)",
    },
    [130468] = {
        Desc = "属性为银钥充能等级的命轮。",
        Name = "撒托古亚SR(临时文本)",
        StoryDesc = "撒托古亚SR(临时文本)",
    },
    [130542] = {
        Name = "弥萨格幕间剧：奥吉尔",
    },
    [130543] = {
        Name = "弥萨格幕间剧：熔毁·朵尔",
    },
    [130544] = {
        Name = "弥萨格幕间剧：萝坦",
    },
    [130545] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "弥萨格幕间剧：潘狄娅",
    },
    [130546] = {
        Name = "弥萨格幕间剧：艾尔瓦",
    },
    [130547] = {
        Name = "弥萨格幕间剧：「24」",
    },
    [130548] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "弥萨格幕间剧：朵尔",
        StoryDesc = "第31期课题纪录",
    },
    [130549] = {
        Name = "弥萨格幕间剧：宁菲亚",
    },
    [130550] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "弥萨格幕间剧：环行·拉蒙娜",
        StoryDesc = "第30期课题纪录",
    },
    [130551] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "弥萨格幕间剧：诺缔拉",
        StoryDesc = "第31期课题纪录",
    },
    [130552] = {
        Name = "弥萨格幕间剧：莱克",
    },
    [130553] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "弥萨格幕间剧：拉蒙娜",
        StoryDesc = "第30期课题纪录",
    },
    [130554] = {
        Name = "弥萨格幕间剧：莉莉",
    },
    [130700] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130701] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130702] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130703] = {
        Desc = "记录此钥令后，可在编队时选择钥令技能:「溺亡的纯真」。",
        Name = "溺亡的纯真",
        StoryDesc = "即使深知注定溺亡，她依然义无反顾地投身冰冷的大海。",
    },
    [130704] = {
        Desc = "专注于增幅使用者狂气爆发的命轮，能够在探索中周期性回复狂气并提高其狂气爆发伤害，切换至怒涛姿态时提供大量界域精通。",
        Name = "渺远的伊甸园",
        StoryDesc = "这是一座没有记录在任何海图上的岛屿。",
    },
    [130705] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130706] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130707] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130708] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130709] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130710] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130711] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130712] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130713] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130714] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130715] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130716] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130717] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130718] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130719] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130720] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130721] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130722] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130723] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130724] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130725] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130726] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130727] = {
        Desc = "属性为界域精通的命轮。",
        Name = "被囚禁的疯狂",
        StoryDesc = "吃掉吃掉吃掉吃掉……",
    },
    [130728] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130729] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130730] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130731] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130732] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130733] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130734] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130735] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130736] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130737] = {
        Desc = "获得唤醒体「莫丝」后解锁",
        Name = "莫丝",
    },
    [130738] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130739] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130740] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130741] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130742] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130743] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130744] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130745] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130746] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130747] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130748] = {
        Desc = "在活动「默斯克斯的呼唤」中完成成就获得。",
        Name = "以银钥之名：莫丝",
        StoryDesc = "莫丝玩法活动",
    },
    [130749] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130750] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130751] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130752] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130753] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130754] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130755] = {
        Desc = "「莫丝，好奇！」",
        EmojiName = "好奇",
        Name = "莫丝·好奇",
    },
    [130756] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130757] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130758] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130759] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130760] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130761] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130762] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130763] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130764] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130765] = {
        Desc = "那是古老意志的失落灵识。 弥萨格通过神秘的仪式启发唤醒体的灵识，受到启发的唤醒体将永久增强精神能力。",
        Name = "残片·莫丝",
        StoryDesc = "重复获得莫丝时转换获得，用于激活莫丝的启灵。",
    },
    [130766] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130767] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130768] = {
        Name = "莫丝",
    },
    [130769] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130770] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130771] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130772] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130773] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130774] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130775] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130776] = {
        Desc = "朋友，喜欢，莫丝，收集！帮忙，奖励！送给朋友~",
        Name = "海螺二号",
    },
    [130777] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130778] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130779] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130780] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [130781] = {
        Desc = "小煤球，讨厌，莫丝，喜欢！小煤球，上交，奖励~",
        Name = "海螺三号",
    },
    [130782] = {
        Desc = "小煤球，喜欢！莫丝，喜欢！收集，越多越好~",
        Name = "海螺一号",
    },
    [131368] = {
        Desc = "解锁后，完成「幸运赢家」全部任务可额外获得以下奖励",
        Name = "幸运赢家",
    },
    [131369] = {
        Desc = "概率为全体提供狂气的资源型命轮。",
        Name = "豪赌的智慧",
        StoryDesc = "金碧辉煌的俱乐部门口，身穿白衬衫的迎宾员抬起一只手，礼貌地拦住了莱克。",
    },
    [132445] = {
        Name = "永不褪色的昨天：奥瑞塔",
    },
    [132446] = {
        Name = "永不褪色的昨天：戈利亚",
    },
    [132447] = {
        Name = "永不褪色的昨天：法洛斯",
    },
    [132448] = {
        Name = "永不褪色的昨天：弥丽亚姆",
    },
    [132449] = {
        Desc = "「让我听听他们在说什么……」",
        EmojiName = "聆听",
        Name = "卡茜亚·聆听",
        StoryDesc = "第31期相位对弈",
    },
    [132450] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：图鲁",
        StoryDesc = "第31期课题纪录",
    },
    [132451] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：凯刻斯",
    },
    [132452] = {
        Name = "永不褪色的昨天：珊",
    },
    [132453] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "永不褪色的昨天：墨菲",
        StoryDesc = "第31期课题纪录",
    },
    [132604] = {
        Desc = "变海獭喷雾！",
        Name = "小煤球二世",
        StoryDesc = "26年愚人节特别头像",
    },
    [132663] = {
        Name = "典藏邮票：泰旖丝",
    },
    [132664] = {
        Name = "典藏邮票：索蕾尔",
    },
    [132665] = {
        Desc = "在「课题纪录」中购买「核心课题」后可获得。",
        Name = "典藏邮票：萨尔瓦多",
        StoryDesc = "第31期课题纪录",
    },
    [132666] = {
        Name = "典藏邮票：艾继丝",
    },
    [132672] = {
        Desc = "「用油脂抹匀全身就不用担心蹭上鼻涕了…完了，眼睛以上的地方够不到…！」",
        Name = "小煤球一世",
        StoryDesc = "26年愚人节特别头像",
    },
}

return Item
