-- PVPRank
-- Reconstructed from Morimens runtime memory extraction
-- Total entries: 30

local PVPRank = {
    [21845] = {
        Name = "首席Ⅳ",
    },
    [21846] = {
        Name = "首席Ⅴ",
    },
    [21847] = {
        Name = "首席Ⅱ",
    },
    [21848] = {
        Name = "首席Ⅲ",
    },
    [21849] = {
        Name = "传说Ⅱ",
    },
    [21850] = {
        Name = "传说Ⅲ",
    },
    [21851] = {
        Name = "首席Ⅵ",
    },
    [21852] = {
        Name = "传说Ⅰ",
    },
    [21853] = {
        Name = "传说Ⅳ",
    },
    [21854] = {
        Name = "传说Ⅴ",
    },
    [21855] = {
        Name = "初阶Ⅲ",
    },
    [21856] = {
        Name = "初阶Ⅱ",
    },
    [21857] = {
        Name = "初阶Ⅰ",
    },
    [21858] = {
        Name = "进阶Ⅰ",
    },
    [21859] = {
        Name = "初阶Ⅵ",
    },
    [21860] = {
        Name = "初阶Ⅴ",
    },
    [21861] = {
        Name = "初阶Ⅳ",
    },
    [21862] = {
        Name = "进阶Ⅲ",
    },
    [21863] = {
        Name = "进阶Ⅱ",
    },
    [21864] = {
        Name = "首席Ⅰ",
    },
    [21865] = {
        Name = "资深Ⅵ",
    },
    [21866] = {
        Name = "资深Ⅰ",
    },
    [21867] = {
        Name = "进阶Ⅵ",
    },
    [21868] = {
        Name = "进阶Ⅴ",
    },
    [21869] = {
        Name = "进阶Ⅳ",
    },
    [21870] = {
        Name = "资深Ⅴ",
    },
    [21871] = {
        Name = "资深Ⅳ",
    },
    [21872] = {
        Name = "资深Ⅲ",
    },
    [21873] = {
        Name = "资深Ⅱ",
    },
    [21874] = {
        Name = "传说Ⅵ",
    },
}

return PVPRank
