-- TrinketSuitEffect
-- Reconstructed from Morimens runtime memory extraction
-- Total entries: 29

local TrinketSuitEffect = {
    [18335] = {
        Name = "四月礼赞",
    },
    [18336] = {
        Name = "环形诗篇（未完成）",
    },
    [18337] = {
        Name = "海归线",
    },
    [18338] = {
        Name = "诅咒兔",
    },
    [18339] = {
        Name = "二律背反",
    },
    [18340] = {
        Name = "有机形态",
    },
    [18341] = {
        Name = "猩红之悸",
    },
    [18342] = {
        Name = "标准密契SSR",
    },
    [18343] = {
        Name = "标准密契R",
    },
    [18344] = {
        Name = "机械降神",
    },
    [18345] = {
        Name = "光合祭礼",
    },
    [18346] = {
        Name = "再衍化",
    },
    [18347] = {
        Name = "生机榨取",
    },
    [18348] = {
        Name = "入药之梦",
    },
    [18349] = {
        Name = "甜蜜蛞蝓",
    },
    [18350] = {
        Name = "剧院猫（未完成）",
    },
    [18351] = {
        Name = "36室之环",
    },
    [18352] = {
        Name = "扭曲双子·白",
    },
    [18353] = {
        Name = "猩红之拥",
    },
    [18354] = {
        Name = "标准密契SR",
    },
    [18355] = {
        Name = "无垢启示录",
    },
    [18356] = {
        Name = "荒原狼",
    },
    [18357] = {
        Name = "远方的欢宴",
    },
    [18358] = {
        Name = "扭曲双子·黑",
    },
    [18359] = {
        Name = "少女之蛹",
    },
    [18360] = {
        Name = "埋骨地絮语",
    },
    [99234] = {
        Name = "腐殖质",
    },
    [99235] = {
        Name = "飞升",
    },
    [99236] = {
        Name = "斯提克斯",
    },
}

return TrinketSuitEffect
